{
  "A2": [
    "alarm clock",
    "equipment",
    "device",
    "loudspeaker",
    "camera",
    "dishwasher",
    "oven",
    "coffee maker",
    "toaster oven",
    "air conditioner",
    "heater",
    "radio",
    "telephone",
    "line",
    "hair dryer",
    "fan",
    "iron",
    "remote control",
    "smoke detector",
    "turn on",
    "turn off",
    "work",
    "broken",
    "use",
    "system",
    "repair",
    "flashlight",
    "carpet",
    "furniture",
    "fashion",
    "clothing",
    "blouse",
    "shorts",
    "pocket",
    "button",
    "uniform",
    "umbrella",
    "accessory",
    "watch",
    "glasses",
    "sunglasses",
    "briefcase",
    "cap",
    "bracelet",
    "wallet",
    "chain",
    "earring",
    "ring",
    "necklace",
    "jewelry",
    "perfume",
    "loose",
    "tight",
    "fit",
    "try on",
    "put on",
    "take off",
    "change",
    "belt",
    "darkness",
    "brightness",
    "lightness",
    "golden",
    "gold",
    "silver",
    "pale",
    "bright",
    "colorful",
    "colored",
    "cream",
    "shape",
    "center",
    "circle",
    "cross",
    "square",
    "diamond",
    "star",
    "line",
    "dot",
    "side",
    "surface",
    "straight",
    "flat",
    "round",
    "draw",
    "color",
    "whole",
    "paint",
    "computer",
    "information",
    "chat",
    "laptop",
    "monitor",
    "screen",
    "keyboard",
    "mouse",
    "printer",
    "dvd",
    "calculator",
    "username",
    "password",
    "internet",
    "website",
    "web page",
    "online",
    "email",
    "message",
    "video",
    "post",
    "comment",
    "address",
    "file",
    "document",
    "download",
    "upload",
    "click",
    "email",
    "google",
    "sign in",
    "sign out",
    "digital",
    "news",
    "image",
    "copy",
    "course",
    "lesson",
    "subject",
    "level",
    "semester",
    "major",
    "classmate",
    "partner",
    "dictionary",
    "exam",
    "test",
    "practice",
    "activity",
    "problem",
    "solve",
    "grade",
    "project",
    "research",
    "summary",
    "article",
    "page",
    "whiteboard",
    "cafeteria",
    "list",
    "line",
    "note",
    "pass",
    "fail",
    "present",
    "absent",
    "junior",
    "focus",
    "freshman",
    "sophomore",
    "senior",
    "board",
    "drawing",
    "pet",
    "lamb",
    "camel",
    "tiger",
    "whale",
    "penguin",
    "shark",
    "insect",
    "fly",
    "spider",
    "crocodile",
    "dolphin",
    "fox",
    "hamster",
    "tail",
    "wool",
    "egg",
    "web",
    "zoo",
    "deer",
    "eagle",
    "beetle",
    "bee",
    "bear",
    "monkey",
    "butterfly",
    "mosquito",
    "ladybug",
    "cockroach",
    "firefly",
    "type",
    "wild",
    "hunt",
    "ride",
    "kind",
    "appearance",
    "attractive",
    "handsome",
    "pretty",
    "cute",
    "curly",
    "wavy",
    "straight",
    "male",
    "female",
    "blond",
    "bald",
    "slim",
    "skinny",
    "fit",
    "tiny",
    "beard",
    "mustache",
    "brush",
    "smile",
    "look",
    "describe",
    "appear",
    "show",
    "hide",
    "other",
    "similar",
    "skin",
    "blood",
    "bone",
    "muscle",
    "chest",
    "backbone",
    "breath",
    "breathing",
    "fat",
    "skull",
    "gum",
    "eyelash",
    "palm",
    "forearm",
    "thigh",
    "heel",
    "throat",
    "physical",
    "physically",
    "strong",
    "weak",
    "wrist",
    "brain",
    "elbow",
    "finger",
    "heart",
    "human",
    "shoulder",
    "and",
    "or",
    "but",
    "if",
    "as",
    "because",
    "so",
    "since",
    "now",
    "after",
    "before",
    "once",
    "although",
    "though",
    "that",
    "yet",
    "when",
    "whenever",
    "where",
    "whereas",
    "whether",
    "during",
    "until",
    "from",
    "of",
    "through",
    "except",
    "apart from",
    "around",
    "by",
    "outside",
    "inside",
    "nor",
    "for",
    "about",
    "against",
    "than",
    "like",
    "communication",
    "conversation",
    "opinion",
    "talk",
    "call",
    "cell phone",
    "argument",
    "discussion",
    "fight",
    "letter",
    "mail",
    "envelope",
    "say",
    "tell",
    "visit",
    "reply",
    "argue",
    "mail",
    "together",
    "calmly",
    "alone",
    "social",
    "send",
    "receive",
    "understand",
    "misunderstand",
    "agree",
    "disagree",
    "accept",
    "reject",
    "all right",
    "statement",
    "wow",
    "ah",
    "oh",
    "yeah",
    "hey",
    "note",
    "invitation",
    "communicate",
    "complain",
    "invite",
    "pronounce",
    "cinema",
    "movies",
    "theater",
    "artist",
    "acting",
    "role",
    "scene",
    "screen",
    "character",
    "director",
    "hero",
    "heroine",
    "cartoon",
    "comedy",
    "detective story",
    "drama",
    "fantasy",
    "horror",
    "ending",
    "science fiction",
    "documentary",
    "hollywood",
    "review",
    "performance",
    "festival",
    "award",
    "celebrity",
    "entertainment",
    "act",
    "film",
    "perform",
    "culture",
    "art",
    "painting",
    "picture",
    "hit",
    "instrument",
    "guitarist",
    "musician",
    "jazz",
    "rock",
    "record",
    "tour",
    "voice",
    "work",
    "concert",
    "dancer",
    "drum",
    "poet",
    "story",
    "novel",
    "song",
    "player",
    "painter",
    "classical",
    "musical",
    "opera",
    "loud",
    "loudly",
    "sing",
    "play",
    "pop",
    "dance",
    "daddy",
    "mommy",
    "grandparent",
    "grandpa",
    "grandma",
    "granddaughter",
    "grandson",
    "group",
    "guest",
    "dude",
    "guy",
    "neighbor",
    "surname",
    "family name",
    "background",
    "couple",
    "partner",
    "twin",
    "kid",
    "member",
    "date",
    "care",
    "marry",
    "break up",
    "grow",
    "wedding",
    "raise",
    "middle name",
    "menu",
    "order",
    "pasta",
    "fast food",
    "hamburger",
    "hot dog",
    "sausage",
    "pea",
    "bean",
    "mushroom",
    "noodle",
    "dessert",
    "hot chocolate",
    "pie",
    "sauce",
    "toast",
    "delicious",
    "flavor",
    "fresh",
    "salty",
    "sweet",
    "junk food",
    "potato chip",
    "french fries",
    "snack",
    "order",
    "serve",
    "taste",
    "sour",
    "fry",
    "dark chocolate",
    "coffee shop",
    "health",
    "life",
    "death",
    "diet",
    "energy",
    "habit",
    "illness",
    "disease",
    "ache",
    "earache",
    "headache",
    "backache",
    "toothache",
    "flu",
    "virus",
    "effect",
    "problem",
    "fever",
    "cough",
    "sneeze",
    "cold",
    "sore throat",
    "medication",
    "rest",
    "pill",
    "patient",
    "cure",
    "live",
    "die",
    "need",
    "stomachache",
    "fishing",
    "fish",
    "walk",
    "yoga",
    "ball game",
    "card game",
    "table tennis",
    "barbecue",
    "camp",
    "camping",
    "campsite",
    "club",
    "party",
    "picnic",
    "tent",
    "shower",
    "bath",
    "laundry",
    "bored",
    "surprising",
    "enjoyable",
    "delightful",
    "pleased",
    "cooking",
    "fun",
    "cleaning",
    "begin",
    "end",
    "relax",
    "smoke",
    "dance",
    "water park",
    "celebrate",
    "toy",
    "hall",
    "level",
    "stair",
    "entrance",
    "gate",
    "emergency exit",
    "fence",
    "light",
    "utility",
    "electricity",
    "gas",
    "heat",
    "cable",
    "mailbox",
    "landlord",
    "tenant",
    "lease",
    "rent",
    "cozy",
    "neighborhood",
    "live",
    "move in",
    "move out",
    "calendar",
    "century",
    "decade",
    "today",
    "tonight",
    "yesterday",
    "tomorrow",
    "past",
    "future",
    "moment",
    "lunchtime",
    "long",
    "short",
    "early",
    "late",
    "daily",
    "weekly",
    "monthly",
    "yearly",
    "immediately",
    "recently",
    "last",
    "later",
    "before",
    "suddenly",
    "yet",
    "after",
    "close",
    "modern",
    "pass",
    "intelligent",
    "unintelligent",
    "pleasant",
    "unpleasant",
    "careful",
    "careless",
    "polite",
    "impolite",
    "friendly",
    "unfriendly",
    "usual",
    "unusual",
    "lucky",
    "unlucky",
    "complete",
    "incomplete",
    "healthy",
    "unhealthy",
    "popular",
    "unpopular",
    "safe",
    "unsafe",
    "well",
    "unwell",
    "important",
    "unimportant",
    "possible",
    "impossible",
    "formal",
    "informal",
    "dead",
    "alive",
    "world",
    "environment",
    "plant",
    "ground",
    "field",
    "landscape",
    "view",
    "grass",
    "coast",
    "hill",
    "rock",
    "valley",
    "lake",
    "ocean",
    "rainforest",
    "wood",
    "area",
    "path",
    "natural",
    "disaster",
    "flood",
    "earthquake",
    "hurricane",
    "tornado",
    "avalanche",
    "drought",
    "climate change",
    "happen",
    "terrible",
    "northeast",
    "northwest",
    "southeast",
    "southwest",
    "desert",
    "wave",
    "cash",
    "dollar",
    "euro",
    "pound",
    "cent",
    "credit card",
    "debit card",
    "check",
    "receipt",
    "bill",
    "price",
    "cost",
    "shopping",
    "store",
    "clothes store",
    "shopping bag",
    "department",
    "customer",
    "item",
    "gift",
    "sale",
    "cart",
    "advertisement",
    "available",
    "free",
    "open",
    "closed",
    "spend",
    "offer",
    "save",
    "up for sale",
    "lend",
    "borrow",
    "cost",
    "pilot",
    "boss",
    "business",
    "businessman",
    "expert",
    "manager",
    "assistant",
    "receptionist",
    "detective",
    "model",
    "cook",
    "pharmacist",
    "journalist",
    "writer",
    "singer",
    "professor",
    "researcher",
    "hairdresser",
    "designer",
    "cleaner",
    "painter",
    "instructor",
    "employment",
    "department",
    "payment",
    "shift",
    "bonus",
    "employ",
    "retire",
    "successful",
    "employer",
    "company",
    "factory",
    "exercise",
    "field",
    "football",
    "throw",
    "kick",
    "basketball",
    "baseball",
    "hit",
    "catch",
    "hockey",
    "golf",
    "rugby",
    "cricket",
    "field hockey",
    "diving",
    "dive",
    "training",
    "train",
    "competition",
    "compete",
    "jogging",
    "jog",
    "climbing",
    "climb",
    "game",
    "player",
    "goal",
    "score",
    "coach",
    "athlete",
    "cup",
    "tired",
    "join",
    "tour",
    "tourism",
    "tourist",
    "sightseeing",
    "guide",
    "passenger",
    "traveler",
    "suitcase",
    "baggage",
    "reception",
    "twin bed",
    "single bed",
    "single room",
    "double room",
    "airline",
    "flight",
    "gate",
    "international",
    "seat",
    "boarding pass",
    "book",
    "platform",
    "railroad",
    "fare",
    "route",
    "ride",
    "catch",
    "miss",
    "welcome",
    "way",
    "climate",
    "condition",
    "air",
    "cold",
    "heat",
    "wind",
    "windy",
    "fog",
    "foggy",
    "breeze",
    "storm",
    "stormy",
    "blizzard",
    "thunderstorm",
    "hail",
    "warm",
    "cool",
    "freezing",
    "chilly",
    "clear",
    "dark",
    "light",
    "wet",
    "dry",
    "blow",
    "change",
    "awful",
    "mild",
    "severe",
    "snow",
    "rain",
    "much",
    "many",
    "most",
    "least",
    "all",
    "few",
    "more",
    "more",
    "less",
    "less",
    "little",
    "little",
    "very",
    "quite",
    "too",
    "pretty",
    "really",
    "fairly",
    "first",
    "second",
    "third",
    "completely",
    "so",
    "great",
    "extremely",
    "rather",
    "totally",
    "unusually",
    "either",
    "australia",
    "australian",
    "switzerland",
    "swiss",
    "austria",
    "austrian",
    "netherlands",
    "dutch",
    "norway",
    "norwegian",
    "sweden",
    "swedish",
    "poland",
    "polish",
    "egypt",
    "egyptian",
    "turkey",
    "turkish",
    "greece",
    "greek",
    "vietnam",
    "vietnamese",
    "saudi arabia",
    "saudi",
    "afghanistan",
    "afghan",
    "israel",
    "israeli",
    "english",
    "spanish",
    "french",
    "german",
    "italian",
    "portuguese",
    "dutch",
    "russian",
    "chinese",
    "japanese",
    "korean",
    "vietnamese",
    "greek",
    "hindi",
    "arabic",
    "persian",
    "turkish",
    "grammar",
    "letter",
    "word",
    "phrase",
    "sentence",
    "verb",
    "adjective",
    "noun",
    "vocabulary",
    "adverb",
    "clause",
    "deal with",
    "go in",
    "go out",
    "get in",
    "get out",
    "turn up",
    "go up",
    "go down",
    "get on",
    "get off",
    "put down",
    "pick up",
    "come in",
    "grow up",
    "find out",
    "get up",
    "hurry up",
    "throw out",
    "calm down",
    "slow down",
    "look around",
    "turn around",
    "get back",
    "look up",
    "let in",
    "try on",
    "switch on",
    "switch off",
    "wake up",
    "farm",
    "farming",
    "pick",
    "plant",
    "water",
    "grow",
    "produce",
    "feed",
    "strawberry",
    "blueberry",
    "watermelon",
    "pear",
    "pineapple",
    "mango",
    "kiwi",
    "avocado",
    "grapefruit",
    "rose",
    "lily",
    "orchid",
    "sunflower",
    "cactus",
    "nut",
    "peanut",
    "walnut",
    "hazelnut",
    "almond",
    "pecan",
    "hard",
    "soft",
    "smell",
    "behavior",
    "personality",
    "character",
    "shy",
    "talkative",
    "serious",
    "funny",
    "interesting",
    "boring",
    "exciting",
    "wonderful",
    "amazing",
    "excellent",
    "awesome",
    "kind",
    "weird",
    "normal",
    "strange",
    "nice",
    "great",
    "tough",
    "unique",
    "jealous",
    "brilliant",
    "creative",
    "crazy",
    "perfect",
    "helpful",
    "fair",
    "rude",
    "unhappy",
    "confident",
    "scary",
    "active",
    "mild",
    "individual",
    "foolish",
    "certain",
    "quiet",
    "own",
    "taste",
    "pork",
    "beef",
    "lamb",
    "tuna",
    "omelet",
    "cookbook",
    "grocery",
    "tip",
    "rest",
    "leftovers",
    "steak",
    "medium",
    "rare",
    "watery",
    "spicy",
    "bitter",
    "vegetarian",
    "vegan",
    "broccoli",
    "celery",
    "eggplant",
    "cabbage",
    "spinach",
    "tip",
    "bad",
    "sick",
    "better",
    "broken",
    "serious",
    "dangerous",
    "appointment",
    "sickness",
    "pain",
    "accident",
    "injury",
    "test",
    "examine",
    "break",
    "cut",
    "hurt",
    "injure",
    "hit",
    "see",
    "catch",
    "prescribe",
    "sneeze",
    "cough",
    "protect",
    "farmer",
    "soldier",
    "officer",
    "hairstylist",
    "scientist",
    "head",
    "politician",
    "organization",
    "title",
    "staff",
    "salary",
    "raise",
    "overtime",
    "promotion",
    "meeting",
    "break",
    "job interview",
    "apprentice",
    "retired",
    "hire",
    "fire",
    "earn",
    "quit",
    "employee",
    "dancer",
    "pay",
    "resume",
    "exercise",
    "hike",
    "race",
    "point",
    "score",
    "medal",
    "winner",
    "win",
    "loser",
    "lose",
    "ski",
    "skiing",
    "skate",
    "skating",
    "ice skate",
    "ice skating",
    "snowboard",
    "snowboarding",
    "skateboard",
    "skateboarding",
    "surfboard",
    "surfing",
    "registration",
    "membership",
    "practice",
    "team",
    "fan",
    "record",
    "net",
    "prize",
    "vacation",
    "adventure",
    "journey",
    "cruise",
    "trip",
    "foreign",
    "foreigner",
    "motel",
    "cancelation",
    "reservation",
    "reserve",
    "visa",
    "stay",
    "postcard",
    "souvenir",
    "visit",
    "sightsee",
    "check in",
    "check out",
    "abroad",
    "change",
    "fly",
    "land",
    "take off",
    "schedule",
    "wander",
    "arrival",
    "departure",
    "customs",
    "ride",
    "leave",
    "arrive",
    "cancel",
    "reach",
    "bookshelf",
    "curtain",
    "tissue",
    "napkin",
    "toothpaste",
    "razor",
    "light bulb",
    "switch",
    "outlet",
    "scissors",
    "shower",
    "toilet",
    "sink",
    "bathtub",
    "towel",
    "mirror",
    "key",
    "lock",
    "gutter",
    "cushion",
    "countryside",
    "village",
    "country",
    "rural",
    "district",
    "urban",
    "downtown",
    "gas station",
    "police station",
    "prison",
    "city hall",
    "market",
    "library",
    "church",
    "mosque",
    "temple",
    "avenue",
    "alley",
    "boulevard",
    "traffic",
    "traffic jam",
    "road",
    "highway",
    "expressway",
    "bridge",
    "path",
    "underpass",
    "noise",
    "pollution",
    "cross",
    "across",
    "move",
    "noisy",
    "local",
    "tower",
    "measurement",
    "measure",
    "quality",
    "quantity",
    "increase",
    "decrease",
    "unit",
    "degree",
    "meter",
    "centimeter",
    "millimeter",
    "kilometer",
    "gram",
    "metric ton",
    "milligram",
    "liter",
    "milliliter",
    "foot",
    "mile",
    "pound",
    "width",
    "depth",
    "length",
    "height",
    "weight",
    "size",
    "large",
    "medium",
    "long",
    "thin",
    "wide",
    "narrow",
    "thick",
    "yard",
    "amount",
    "close",
    "average",
    "mind",
    "mental",
    "talent",
    "skill",
    "knowledge",
    "guess",
    "guess",
    "believe",
    "belief",
    "memory",
    "remember",
    "forget",
    "idea",
    "favorite",
    "suggestion",
    "suggest",
    "goal",
    "plan",
    "hope",
    "hope",
    "imagine",
    "dream",
    "enjoy",
    "worried",
    "nervous",
    "calm",
    "afraid",
    "experience",
    "matter",
    "decide",
    "decision",
    "power",
    "clear",
    "choice",
    "smell",
    "remind",
    "danger",
    "maybe",
    "probably",
    "around",
    "out",
    "in",
    "also",
    "actually",
    "exactly",
    "almost",
    "greatly",
    "especially",
    "generally",
    "finally",
    "only",
    "just",
    "over",
    "at least",
    "at last",
    "ahead",
    "past",
    "easily",
    "carefully",
    "well",
    "still",
    "then",
    "sadly",
    "slowly",
    "once",
    "twice",
    "anytime",
    "fast",
    "full",
    "empty",
    "necessary",
    "unnecessary",
    "simple",
    "hard",
    "maximum",
    "minimum",
    "near",
    "far",
    "common",
    "uncommon",
    "busy",
    "free",
    "lazy",
    "hardworking",
    "relaxing",
    "stressful",
    "dumb",
    "comfortable",
    "direct",
    "indirect",
    "special",
    "ordinary",
    "famous",
    "unknown",
    "deep",
    "shallow",
    "emotion",
    "fear",
    "anger",
    "sadness",
    "happiness",
    "joy",
    "disgust",
    "surprise",
    "trust",
    "shame",
    "hatred",
    "love",
    "kindness",
    "sympathy",
    "amusement",
    "confusion",
    "laugh",
    "cry",
    "smile",
    "frown",
    "miss",
    "worry",
    "surprise",
    "surprised",
    "annoy",
    "scared",
    "can",
    "may",
    "must",
    "will",
    "could",
    "might",
    "would",
    "should",
    "used to",
    "mean",
    "check",
    "carry",
    "keep",
    "wait",
    "compare",
    "improve",
    "try",
    "prefer",
    "repeat",
    "follow",
    "allow",
    "hurry",
    "change",
    "complete",
    "pick",
    "drop",
    "reduce",
    "continue",
    "stay",
    "point",
    "enter",
    "refuse",
    "return",
    "have to",
    "break",
    "take care",
    "worsen",
    "calculate",
    "calculation",
    "add",
    "add up",
    "subtract",
    "multiply",
    "divide",
    "count",
    "count",
    "average",
    "equal",
    "figure",
    "math",
    "thousand",
    "million",
    "billion",
    "minus sign",
    "plus sign",
    "negative",
    "positive",
    "number",
    "operation",
    "sign",
    "symbol",
    "solution",
    "sum",
    "total",
    "percent",
    "atom",
    "organism",
    "chemical",
    "gas",
    "liquid",
    "solid",
    "material",
    "substance",
    "electric",
    "real",
    "systematic",
    "metal",
    "plastic",
    "iron",
    "gold",
    "silver",
    "carbon",
    "oxygen",
    "stone",
    "research",
    "method",
    "example",
    "invent",
    "inventor",
    "discover",
    "discovery",
    "tool",
    "fact",
    "reason",
    "technology",
    "data",
    "focus",
    "engine",
    "sound",
    "lab",
    "result",
    "act",
    "affect",
    "analyze",
    "apply",
    "arrange",
    "avoid",
    "beat",
    "behave",
    "blow",
    "boil",
    "burn",
    "cause",
    "collect",
    "connect",
    "consider",
    "control",
    "cover",
    "depend",
    "destroy",
    "develop",
    "dry",
    "exist",
    "expect",
    "express",
    "fight",
    "fix",
    "greet",
    "carry out",
    "look",
    "stop",
    "disappear",
    "name",
    "raise",
    "react",
    "realize",
    "recognize",
    "recommend",
    "record",
    "refer",
    "remove",
    "replace",
    "report",
    "respond",
    "rise",
    "sail",
    "save",
    "seem",
    "shake",
    "shout",
    "sign",
    "ski",
    "star",
    "steal",
    "suppose",
    "text",
    "tie",
    "notice",
    "attend",
    "attack",
    "provide",
    "search",
    "keep",
    "pull",
    "push",
    "hold",
    "identify",
    "involve",
    "joke",
    "knock",
    "lead",
    "lift",
    "light",
    "link",
    "lock",
    "mark",
    "matter",
    "mention",
    "mind",
    "number",
    "organize",
    "own",
    "pack",
    "photograph",
    "predict",
    "present",
    "prevent",
    "print",
    "promise",
    "race",
    "shut",
    "guide",
    "kill",
    "set",
    "park",
    "everyone",
    "everything",
    "everywhere",
    "someone",
    "something",
    "somewhere",
    "someplace",
    "no one",
    "nothing",
    "nowhere",
    "anyone",
    "anything",
    "anywhere",
    "other",
    "no",
    "any",
    "none",
    "some",
    "every",
    "either",
    "several",
    "whose",
    "which"
  ]
}