{
  "A1": [
    "hello",
    "goodbye",
    "hi",
    "bye",
    "good morning",
    "good afternoon",
    "good evening",
    "good night",
    "thank you",
    "thanks",
    "please",
    "ok",
    "yes",
    "no",
    "sorry",
    "welcome",
    "man",
    "woman",
    "boy",
    "girl",
    "friend",
    "boyfriend",
    "girlfriend",
    "person",
    "people",
    "adult",
    "baby",
    "mr",
    "mrs",
    "miss",
    "zero",
    "one",
    "two",
    "three",
    "four",
    "five",
    "six",
    "seven",
    "eight",
    "nine",
    "ten",
    "eleven",
    "twelve",
    "thirteen",
    "fourteen",
    "fifteen",
    "sixteen",
    "seventeen",
    "eighteen",
    "nineteen",
    "twenty",
    "thirty",
    "forty",
    "fifty",
    "sixty",
    "seventy",
    "eighty",
    "ninety",
    "hundred",
    "parent",
    "father",
    "mother",
    "dad",
    "mom",
    "wife",
    "husband",
    "child",
    "son",
    "daughter",
    "sister",
    "brother",
    "family",
    "grandmother",
    "grandfather",
    "grandchild",
    "aunt",
    "uncle",
    "niece",
    "nephew",
    "cousin",
    "black",
    "white",
    "blue",
    "green",
    "yellow",
    "red",
    "pink",
    "orange",
    "purple",
    "gray",
    "brown",
    "dark",
    "light",
    "color",
    "month",
    "january",
    "february",
    "march",
    "april",
    "may",
    "june",
    "july",
    "august",
    "september",
    "october",
    "november",
    "december",
    "season",
    "spring",
    "summer",
    "fall",
    "winter",
    "clock",
    "year",
    "time",
    "date",
    "day",
    "hour",
    "minute",
    "second",
    "morning",
    "afternoon",
    "evening",
    "night",
    "week",
    "sunday",
    "monday",
    "tuesday",
    "wednesday",
    "thursday",
    "friday",
    "saturday",
    "weekend",
    "next",
    "half",
    "name",
    "last name",
    "age",
    "address",
    "birthday",
    "birthdate",
    "single",
    "married",
    "passport",
    "phone number",
    "question",
    "answer",
    "body",
    "hand",
    "arm",
    "foot",
    "head",
    "leg",
    "knee",
    "back",
    "stomach",
    "hair",
    "neck",
    "face",
    "eye",
    "nose",
    "ear",
    "cheek",
    "chin",
    "mouth",
    "tooth",
    "lip",
    "good",
    "bad",
    "high",
    "low",
    "big",
    "small",
    "heavy",
    "expensive",
    "cheap",
    "old",
    "new",
    "beautiful",
    "ugly",
    "clean",
    "dirty",
    "easy",
    "difficult",
    "fast",
    "slow",
    "different",
    "same",
    "right",
    "wrong",
    "open",
    "closed",
    "true",
    "false",
    "rich",
    "poor",
    "sure",
    "unsure",
    "correct",
    "incorrect",
    "building",
    "house",
    "home",
    "apartment",
    "floor",
    "door",
    "window",
    "wall",
    "room",
    "roof",
    "ceiling",
    "living room",
    "dining room",
    "kitchen",
    "bedroom",
    "bathroom",
    "garden",
    "upstairs",
    "downstairs",
    "closet",
    "part",
    "elevator",
    "yard",
    "desk",
    "chair",
    "table",
    "sofa",
    "bed",
    "cabinet",
    "fridge",
    "tv",
    "stove",
    "money",
    "job",
    "work",
    "doctor",
    "dentist",
    "nurse",
    "teacher",
    "engineer",
    "actor",
    "actress",
    "police officer",
    "waiter",
    "waitress",
    "driver",
    "clothes",
    "shirt",
    "pants",
    "dress",
    "skirt",
    "coat",
    "jacket",
    "jeans",
    "sweater",
    "suit",
    "tie",
    "hat",
    "purse",
    "shoe",
    "boot",
    "sock",
    "pajamas",
    "underwear",
    "swimsuit",
    "animal",
    "cat",
    "dog",
    "horse",
    "sheep",
    "cow",
    "pig",
    "lion",
    "rabbit",
    "mouse",
    "snake",
    "fish",
    "elephant",
    "bird",
    "chicken",
    "be",
    "wake up",
    "sleep",
    "drive",
    "buy",
    "sell",
    "read",
    "write",
    "play",
    "pay",
    "rest",
    "wash",
    "drink",
    "cook",
    "eat",
    "have",
    "make",
    "wear",
    "think",
    "take",
    "stand",
    "speak",
    "spell",
    "dislike",
    "add",
    "call",
    "create",
    "cut",
    "dish",
    "spoon",
    "fork",
    "knife",
    "plate",
    "glass",
    "bottle",
    "cup",
    "soap",
    "brush",
    "toothbrush",
    "pillow",
    "trash can",
    "box",
    "thing",
    "ball",
    "doll",
    "food",
    "meat",
    "vegetable",
    "cucumber",
    "potato",
    "onion",
    "tomato",
    "carrot",
    "pepper",
    "fruit",
    "apple",
    "grape",
    "banana",
    "peach",
    "lemon",
    "milk",
    "cheese",
    "butter",
    "egg",
    "cream",
    "meal",
    "breakfast",
    "lunch",
    "dinner",
    "tea",
    "coffee",
    "cake",
    "cookie",
    "bread",
    "honey",
    "jam",
    "juice",
    "ice cream",
    "water",
    "rice",
    "chocolate milk",
    "soup",
    "salad",
    "pizza",
    "sandwich",
    "sugar",
    "salt",
    "young",
    "stupid",
    "thirsty",
    "fat",
    "thin",
    "tall",
    "smart",
    "angry",
    "fine",
    "sad",
    "happy",
    "hungry",
    "excited",
    "ready",
    "weather",
    "fire",
    "hot",
    "cold",
    "sunny",
    "cloud",
    "cloudy",
    "rain",
    "rainy",
    "snowy",
    "ice",
    "nature",
    "sun",
    "moon",
    "earth",
    "sky",
    "river",
    "sea",
    "mountain",
    "beach",
    "forest",
    "island",
    "star",
    "tree",
    "flower",
    "hear",
    "listen",
    "see",
    "look",
    "watch",
    "touch",
    "feel",
    "talk",
    "like",
    "love",
    "hate",
    "know",
    "learn",
    "ask",
    "study",
    "teach",
    "need",
    "want",
    "share",
    "put",
    "prepare",
    "plan",
    "explain",
    "fill",
    "fly",
    "get",
    "become",
    "school",
    "college",
    "university",
    "preschool",
    "classroom",
    "student",
    "book",
    "notebook",
    "bag",
    "pen",
    "pencil",
    "eraser",
    "marker",
    "homework",
    "history",
    "language",
    "science",
    "class",
    "city",
    "town",
    "street",
    "bank",
    "hospital",
    "restaurant",
    "movie theater",
    "supermarket",
    "post office",
    "bench",
    "museum",
    "park",
    "hotel",
    "police",
    "map",
    "hobby",
    "movie",
    "music",
    "guitar",
    "piano",
    "violin",
    "swimming",
    "soccer",
    "volleyball",
    "hiking",
    "tennis",
    "bicycle",
    "sport",
    "game",
    "video game",
    "newspaper",
    "magazine",
    "country",
    "united states",
    "american",
    "canada",
    "canadian",
    "united kingdom",
    "british",
    "germany",
    "german",
    "france",
    "french",
    "spain",
    "spanish",
    "italy",
    "italian",
    "walk",
    "run",
    "go",
    "come",
    "sit",
    "jump",
    "bring",
    "give",
    "find",
    "close",
    "start",
    "stop",
    "finish",
    "build",
    "do",
    "turn",
    "introduce",
    "travel",
    "let",
    "choose",
    "help",
    "swim",
    "car",
    "motorcycle",
    "bus",
    "truck",
    "train",
    "taxi",
    "subway",
    "helicopter",
    "ship",
    "boat",
    "ticket",
    "van",
    "station",
    "airport",
    "train station",
    "place",
    "north",
    "south",
    "east",
    "west",
    "left",
    "far",
    "continent",
    "asia",
    "asian",
    "europe",
    "european",
    "africa",
    "african",
    "outside",
    "always",
    "never",
    "usually",
    "often",
    "sometimes",
    "now",
    "soon",
    "too",
    "here",
    "there",
    "again",
    "of course",
    "really",
    "why",
    "where",
    "when",
    "what",
    "who",
    "how",
    "else",
    "before",
    "after",
    "at",
    "in",
    "on",
    "below",
    "above",
    "across",
    "near",
    "between",
    "next to",
    "behind",
    "with",
    "to",
    "another",
    "this",
    "that",
    "both",
    "over",
    "under"
  ],
  
  "A2": [
    "alarm clock",
    "equipment",
    "device",
    "loudspeaker",
    "camera",
    "dishwasher",
    "oven",
    "coffee maker",
    "toaster oven",
    "air conditioner",
    "heater",
    "radio",
    "telephone",
    "line",
    "hair dryer",
    "fan",
    "iron",
    "remote control",
    "smoke detector",
    "turn on",
    "turn off",
    "work",
    "broken",
    "use",
    "system",
    "repair",
    "flashlight",
    "carpet",
    "furniture",
    "fashion",
    "clothing",
    "blouse",
    "shorts",
    "pocket",
    "button",
    "uniform",
    "umbrella",
    "accessory",
    "watch",
    "glasses",
    "sunglasses",
    "briefcase",
    "cap",
    "bracelet",
    "wallet",
    "chain",
    "earring",
    "ring",
    "necklace",
    "jewelry",
    "perfume",
    "loose",
    "tight",
    "fit",
    "try on",
    "put on",
    "take off",
    "change",
    "belt",
    "darkness",
    "brightness",
    "lightness",
    "golden",
    "gold",
    "silver",
    "pale",
    "bright",
    "colorful",
    "colored",
    "cream",
    "shape",
    "center",
    "circle",
    "cross",
    "square",
    "diamond",
    "star",
    "line",
    "dot",
    "side",
    "surface",
    "straight",
    "flat",
    "round",
    "draw",
    "color",
    "whole",
    "paint",
    "computer",
    "information",
    "chat",
    "laptop",
    "monitor",
    "screen",
    "keyboard",
    "mouse",
    "printer",
    "dvd",
    "calculator",
    "username",
    "password",
    "internet",
    "website",
    "web page",
    "online",
    "email",
    "message",
    "video",
    "post",
    "comment",
    "address",
    "file",
    "document",
    "download",
    "upload",
    "click",
    "email",
    "google",
    "sign in",
    "sign out",
    "digital",
    "news",
    "image",
    "copy",
    "course",
    "lesson",
    "subject",
    "level",
    "semester",
    "major",
    "classmate",
    "partner",
    "dictionary",
    "exam",
    "test",
    "practice",
    "activity",
    "problem",
    "solve",
    "grade",
    "project",
    "research",
    "summary",
    "article",
    "page",
    "whiteboard",
    "cafeteria",
    "list",
    "line",
    "note",
    "pass",
    "fail",
    "present",
    "absent",
    "junior",
    "focus",
    "freshman",
    "sophomore",
    "senior",
    "board",
    "drawing",
    "pet",
    "lamb",
    "camel",
    "tiger",
    "whale",
    "penguin",
    "shark",
    "insect",
    "fly",
    "spider",
    "crocodile",
    "dolphin",
    "fox",
    "hamster",
    "tail",
    "wool",
    "egg",
    "web",
    "zoo",
    "deer",
    "eagle",
    "beetle",
    "bee",
    "bear",
    "monkey",
    "butterfly",
    "mosquito",
    "ladybug",
    "cockroach",
    "firefly",
    "type",
    "wild",
    "hunt",
    "ride",
    "kind",
    "appearance",
    "attractive",
    "handsome",
    "pretty",
    "cute",
    "curly",
    "wavy",
    "straight",
    "male",
    "female",
    "blond",
    "bald",
    "slim",
    "skinny",
    "fit",
    "tiny",
    "beard",
    "mustache",
    "brush",
    "smile",
    "look",
    "describe",
    "appear",
    "show",
    "hide",
    "other",
    "similar",
    "skin",
    "blood",
    "bone",
    "muscle",
    "chest",
    "backbone",
    "breath",
    "breathing",
    "fat",
    "skull",
    "gum",
    "eyelash",
    "palm",
    "forearm",
    "thigh",
    "heel",
    "throat",
    "physical",
    "physically",
    "strong",
    "weak",
    "wrist",
    "brain",
    "elbow",
    "finger",
    "heart",
    "human",
    "shoulder",
    "and",
    "or",
    "but",
    "if",
    "as",
    "because",
    "so",
    "since",
    "now",
    "after",
    "before",
    "once",
    "although",
    "though",
    "that",
    "yet",
    "when",
    "whenever",
    "where",
    "whereas",
    "whether",
    "during",
    "until",
    "from",
    "of",
    "through",
    "except",
    "apart from",
    "around",
    "by",
    "outside",
    "inside",
    "nor",
    "for",
    "about",
    "against",
    "than",
    "like",
    "communication",
    "conversation",
    "opinion",
    "talk",
    "call",
    "cell phone",
    "argument",
    "discussion",
    "fight",
    "letter",
    "mail",
    "envelope",
    "say",
    "tell",
    "visit",
    "reply",
    "argue",
    "mail",
    "together",
    "calmly",
    "alone",
    "social",
    "send",
    "receive",
    "understand",
    "misunderstand",
    "agree",
    "disagree",
    "accept",
    "reject",
    "all right",
    "statement",
    "wow",
    "ah",
    "oh",
    "yeah",
    "hey",
    "note",
    "invitation",
    "communicate",
    "complain",
    "invite",
    "pronounce",
    "cinema",
    "movies",
    "theater",
    "artist",
    "acting",
    "role",
    "scene",
    "screen",
    "character",
    "director",
    "hero",
    "heroine",
    "cartoon",
    "comedy",
    "detective story",
    "drama",
    "fantasy",
    "horror",
    "ending",
    "science fiction",
    "documentary",
    "hollywood",
    "review",
    "performance",
    "festival",
    "award",
    "celebrity",
    "entertainment",
    "act",
    "film",
    "perform",
    "culture",
    "art",
    "painting",
    "picture",
    "hit",
    "instrument",
    "guitarist",
    "musician",
    "jazz",
    "rock",
    "record",
    "tour",
    "voice",
    "work",
    "concert",
    "dancer",
    "drum",
    "poet",
    "story",
    "novel",
    "song",
    "player",
    "painter",
    "classical",
    "musical",
    "opera",
    "loud",
    "loudly",
    "sing",
    "play",
    "pop",
    "dance",
    "daddy",
    "mommy",
    "grandparent",
    "grandpa",
    "grandma",
    "granddaughter",
    "grandson",
    "group",
    "guest",
    "dude",
    "guy",
    "neighbor",
    "surname",
    "family name",
    "background",
    "couple",
    "partner",
    "twin",
    "kid",
    "member",
    "date",
    "care",
    "marry",
    "break up",
    "grow",
    "wedding",
    "raise",
    "middle name",
    "menu",
    "order",
    "pasta",
    "fast food",
    "hamburger",
    "hot dog",
    "sausage",
    "pea",
    "bean",
    "mushroom",
    "noodle",
    "dessert",
    "hot chocolate",
    "pie",
    "sauce",
    "toast",
    "delicious",
    "flavor",
    "fresh",
    "salty",
    "sweet",
    "junk food",
    "potato chip",
    "french fries",
    "snack",
    "order",
    "serve",
    "taste",
    "sour",
    "fry",
    "dark chocolate",
    "coffee shop",
    "health",
    "life",
    "death",
    "diet",
    "energy",
    "habit",
    "illness",
    "disease",
    "ache",
    "earache",
    "headache",
    "backache",
    "toothache",
    "flu",
    "virus",
    "effect",
    "problem",
    "fever",
    "cough",
    "sneeze",
    "cold",
    "sore throat",
    "medication",
    "rest",
    "pill",
    "patient",
    "cure",
    "live",
    "die",
    "need",
    "stomachache",
    "fishing",
    "fish",
    "walk",
    "yoga",
    "ball game",
    "card game",
    "table tennis",
    "barbecue",
    "camp",
    "camping",
    "campsite",
    "club",
    "party",
    "picnic",
    "tent",
    "shower",
    "bath",
    "laundry",
    "bored",
    "surprising",
    "enjoyable",
    "delightful",
    "pleased",
    "cooking",
    "fun",
    "cleaning",
    "begin",
    "end",
    "relax",
    "smoke",
    "dance",
    "water park",
    "celebrate",
    "toy",
    "hall",
    "level",
    "stair",
    "entrance",
    "gate",
    "emergency exit",
    "fence",
    "light",
    "utility",
    "electricity",
    "gas",
    "heat",
    "cable",
    "mailbox",
    "landlord",
    "tenant",
    "lease",
    "rent",
    "cozy",
    "neighborhood",
    "live",
    "move in",
    "move out",
    "calendar",
    "century",
    "decade",
    "today",
    "tonight",
    "yesterday",
    "tomorrow",
    "past",
    "future",
    "moment",
    "lunchtime",
    "long",
    "short",
    "early",
    "late",
    "daily",
    "weekly",
    "monthly",
    "yearly",
    "immediately",
    "recently",
    "last",
    "later",
    "before",
    "suddenly",
    "yet",
    "after",
    "close",
    "modern",
    "pass",
    "intelligent",
    "unintelligent",
    "pleasant",
    "unpleasant",
    "careful",
    "careless",
    "polite",
    "impolite",
    "friendly",
    "unfriendly",
    "usual",
    "unusual",
    "lucky",
    "unlucky",
    "complete",
    "incomplete",
    "healthy",
    "unhealthy",
    "popular",
    "unpopular",
    "safe",
    "unsafe",
    "well",
    "unwell",
    "important",
    "unimportant",
    "possible",
    "impossible",
    "formal",
    "informal",
    "dead",
    "alive",
    "world",
    "environment",
    "plant",
    "ground",
    "field",
    "landscape",
    "view",
    "grass",
    "coast",
    "hill",
    "rock",
    "valley",
    "lake",
    "ocean",
    "rainforest",
    "wood",
    "area",
    "path",
    "natural",
    "disaster",
    "flood",
    "earthquake",
    "hurricane",
    "tornado",
    "avalanche",
    "drought",
    "climate change",
    "happen",
    "terrible",
    "northeast",
    "northwest",
    "southeast",
    "southwest",
    "desert",
    "wave",
    "cash",
    "dollar",
    "euro",
    "pound",
    "cent",
    "credit card",
    "debit card",
    "check",
    "receipt",
    "bill",
    "price",
    "cost",
    "shopping",
    "store",
    "clothes store",
    "shopping bag",
    "department",
    "customer",
    "item",
    "gift",
    "sale",
    "cart",
    "advertisement",
    "available",
    "free",
    "open",
    "closed",
    "spend",
    "offer",
    "save",
    "up for sale",
    "lend",
    "borrow",
    "cost",
    "pilot",
    "boss",
    "business",
    "businessman",
    "expert",
    "manager",
    "assistant",
    "receptionist",
    "detective",
    "model",
    "cook",
    "pharmacist",
    "journalist",
    "writer",
    "singer",
    "professor",
    "researcher",
    "hairdresser",
    "designer",
    "cleaner",
    "painter",
    "instructor",
    "employment",
    "department",
    "payment",
    "shift",
    "bonus",
    "employ",
    "retire",
    "successful",
    "employer",
    "company",
    "factory",
    "exercise",
    "field",
    "football",
    "throw",
    "kick",
    "basketball",
    "baseball",
    "hit",
    "catch",
    "hockey",
    "golf",
    "rugby",
    "cricket",
    "field hockey",
    "diving",
    "dive",
    "training",
    "train",
    "competition",
    "compete",
    "jogging",
    "jog",
    "climbing",
    "climb",
    "game",
    "player",
    "goal",
    "score",
    "coach",
    "athlete",
    "cup",
    "tired",
    "join",
    "tour",
    "tourism",
    "tourist",
    "sightseeing",
    "guide",
    "passenger",
    "traveler",
    "suitcase",
    "baggage",
    "reception",
    "twin bed",
    "single bed",
    "single room",
    "double room",
    "airline",
    "flight",
    "gate",
    "international",
    "seat",
    "boarding pass",
    "book",
    "platform",
    "railroad",
    "fare",
    "route",
    "ride",
    "catch",
    "miss",
    "welcome",
    "way",
    "climate",
    "condition",
    "air",
    "cold",
    "heat",
    "wind",
    "windy",
    "fog",
    "foggy",
    "breeze",
    "storm",
    "stormy",
    "blizzard",
    "thunderstorm",
    "hail",
    "warm",
    "cool",
    "freezing",
    "chilly",
    "clear",
    "dark",
    "light",
    "wet",
    "dry",
    "blow",
    "change",
    "awful",
    "mild",
    "severe",
    "snow",
    "rain",
    "much",
    "many",
    "most",
    "least",
    "all",
    "few",
    "more",
    "more",
    "less",
    "less",
    "little",
    "little",
    "very",
    "quite",
    "too",
    "pretty",
    "really",
    "fairly",
    "first",
    "second",
    "third",
    "completely",
    "so",
    "great",
    "extremely",
    "rather",
    "totally",
    "unusually",
    "either",
    "australia",
    "australian",
    "switzerland",
    "swiss",
    "austria",
    "austrian",
    "netherlands",
    "dutch",
    "norway",
    "norwegian",
    "sweden",
    "swedish",
    "poland",
    "polish",
    "egypt",
    "egyptian",
    "turkey",
    "turkish",
    "greece",
    "greek",
    "vietnam",
    "vietnamese",
    "saudi arabia",
    "saudi",
    "afghanistan",
    "afghan",
    "israel",
    "israeli",
    "english",
    "spanish",
    "french",
    "german",
    "italian",
    "portuguese",
    "dutch",
    "russian",
    "chinese",
    "japanese",
    "korean",
    "vietnamese",
    "greek",
    "hindi",
    "arabic",
    "persian",
    "turkish",
    "grammar",
    "letter",
    "word",
    "phrase",
    "sentence",
    "verb",
    "adjective",
    "noun",
    "vocabulary",
    "adverb",
    "clause",
    "deal with",
    "go in",
    "go out",
    "get in",
    "get out",
    "turn up",
    "go up",
    "go down",
    "get on",
    "get off",
    "put down",
    "pick up",
    "come in",
    "grow up",
    "find out",
    "get up",
    "hurry up",
    "throw out",
    "calm down",
    "slow down",
    "look around",
    "turn around",
    "get back",
    "look up",
    "let in",
    "try on",
    "switch on",
    "switch off",
    "wake up",
    "farm",
    "farming",
    "pick",
    "plant",
    "water",
    "grow",
    "produce",
    "feed",
    "strawberry",
    "blueberry",
    "watermelon",
    "pear",
    "pineapple",
    "mango",
    "kiwi",
    "avocado",
    "grapefruit",
    "rose",
    "lily",
    "orchid",
    "sunflower",
    "cactus",
    "nut",
    "peanut",
    "walnut",
    "hazelnut",
    "almond",
    "pecan",
    "hard",
    "soft",
    "smell",
    "behavior",
    "personality",
    "character",
    "shy",
    "talkative",
    "serious",
    "funny",
    "interesting",
    "boring",
    "exciting",
    "wonderful",
    "amazing",
    "excellent",
    "awesome",
    "kind",
    "weird",
    "normal",
    "strange",
    "nice",
    "great",
    "tough",
    "unique",
    "jealous",
    "brilliant",
    "creative",
    "crazy",
    "perfect",
    "helpful",
    "fair",
    "rude",
    "unhappy",
    "confident",
    "scary",
    "active",
    "mild",
    "individual",
    "foolish",
    "certain",
    "quiet",
    "own",
    "taste",
    "pork",
    "beef",
    "lamb",
    "tuna",
    "omelet",
    "cookbook",
    "grocery",
    "tip",
    "rest",
    "leftovers",
    "steak",
    "medium",
    "rare",
    "watery",
    "spicy",
    "bitter",
    "vegetarian",
    "vegan",
    "broccoli",
    "celery",
    "eggplant",
    "cabbage",
    "spinach",
    "tip",
    "bad",
    "sick",
    "better",
    "broken",
    "serious",
    "dangerous",
    "appointment",
    "sickness",
    "pain",
    "accident",
    "injury",
    "test",
    "examine",
    "break",
    "cut",
    "hurt",
    "injure",
    "hit",
    "see",
    "catch",
    "prescribe",
    "sneeze",
    "cough",
    "protect",
    "farmer",
    "soldier",
    "officer",
    "hairstylist",
    "scientist",
    "head",
    "politician",
    "organization",
    "title",
    "staff",
    "salary",
    "raise",
    "overtime",
    "promotion",
    "meeting",
    "break",
    "job interview",
    "apprentice",
    "retired",
    "hire",
    "fire",
    "earn",
    "quit",
    "employee",
    "dancer",
    "pay",
    "resume",
    "exercise",
    "hike",
    "race",
    "point",
    "score",
    "medal",
    "winner",
    "win",
    "loser",
    "lose",
    "ski",
    "skiing",
    "skate",
    "skating",
    "ice skate",
    "ice skating",
    "snowboard",
    "snowboarding",
    "skateboard",
    "skateboarding",
    "surfboard",
    "surfing",
    "registration",
    "membership",
    "practice",
    "team",
    "fan",
    "record",
    "net",
    "prize",
    "vacation",
    "adventure",
    "journey",
    "cruise",
    "trip",
    "foreign",
    "foreigner",
    "motel",
    "cancelation",
    "reservation",
    "reserve",
    "visa",
    "stay",
    "postcard",
    "souvenir",
    "visit",
    "sightsee",
    "check in",
    "check out",
    "abroad",
    "change",
    "fly",
    "land",
    "take off",
    "schedule",
    "wander",
    "arrival",
    "departure",
    "customs",
    "ride",
    "leave",
    "arrive",
    "cancel",
    "reach",
    "bookshelf",
    "curtain",
    "tissue",
    "napkin",
    "toothpaste",
    "razor",
    "light bulb",
    "switch",
    "outlet",
    "scissors",
    "shower",
    "toilet",
    "sink",
    "bathtub",
    "towel",
    "mirror",
    "key",
    "lock",
    "gutter",
    "cushion",
    "countryside",
    "village",
    "country",
    "rural",
    "district",
    "urban",
    "downtown",
    "gas station",
    "police station",
    "prison",
    "city hall",
    "market",
    "library",
    "church",
    "mosque",
    "temple",
    "avenue",
    "alley",
    "boulevard",
    "traffic",
    "traffic jam",
    "road",
    "highway",
    "expressway",
    "bridge",
    "path",
    "underpass",
    "noise",
    "pollution",
    "cross",
    "across",
    "move",
    "noisy",
    "local",
    "tower",
    "measurement",
    "measure",
    "quality",
    "quantity",
    "increase",
    "decrease",
    "unit",
    "degree",
    "meter",
    "centimeter",
    "millimeter",
    "kilometer",
    "gram",
    "metric ton",
    "milligram",
    "liter",
    "milliliter",
    "foot",
    "mile",
    "pound",
    "width",
    "depth",
    "length",
    "height",
    "weight",
    "size",
    "large",
    "medium",
    "long",
    "thin",
    "wide",
    "narrow",
    "thick",
    "yard",
    "amount",
    "close",
    "average",
    "mind",
    "mental",
    "talent",
    "skill",
    "knowledge",
    "guess",
    "guess",
    "believe",
    "belief",
    "memory",
    "remember",
    "forget",
    "idea",
    "favorite",
    "suggestion",
    "suggest",
    "goal",
    "plan",
    "hope",
    "hope",
    "imagine",
    "dream",
    "enjoy",
    "worried",
    "nervous",
    "calm",
    "afraid",
    "experience",
    "matter",
    "decide",
    "decision",
    "power",
    "clear",
    "choice",
    "smell",
    "remind",
    "danger",
    "maybe",
    "probably",
    "around",
    "out",
    "in",
    "also",
    "actually",
    "exactly",
    "almost",
    "greatly",
    "especially",
    "generally",
    "finally",
    "only",
    "just",
    "over",
    "at least",
    "at last",
    "ahead",
    "past",
    "easily",
    "carefully",
    "well",
    "still",
    "then",
    "sadly",
    "slowly",
    "once",
    "twice",
    "anytime",
    "fast",
    "full",
    "empty",
    "necessary",
    "unnecessary",
    "simple",
    "hard",
    "maximum",
    "minimum",
    "near",
    "far",
    "common",
    "uncommon",
    "busy",
    "free",
    "lazy",
    "hardworking",
    "relaxing",
    "stressful",
    "dumb",
    "comfortable",
    "direct",
    "indirect",
    "special",
    "ordinary",
    "famous",
    "unknown",
    "deep",
    "shallow",
    "emotion",
    "fear",
    "anger",
    "sadness",
    "happiness",
    "joy",
    "disgust",
    "surprise",
    "trust",
    "shame",
    "hatred",
    "love",
    "kindness",
    "sympathy",
    "amusement",
    "confusion",
    "laugh",
    "cry",
    "smile",
    "frown",
    "miss",
    "worry",
    "surprise",
    "surprised",
    "annoy",
    "scared",
    "can",
    "may",
    "must",
    "will",
    "could",
    "might",
    "would",
    "should",
    "used to",
    "mean",
    "check",
    "carry",
    "keep",
    "wait",
    "compare",
    "improve",
    "try",
    "prefer",
    "repeat",
    "follow",
    "allow",
    "hurry",
    "change",
    "complete",
    "pick",
    "drop",
    "reduce",
    "continue",
    "stay",
    "point",
    "enter",
    "refuse",
    "return",
    "have to",
    "break",
    "take care",
    "worsen",
    "calculate",
    "calculation",
    "add",
    "add up",
    "subtract",
    "multiply",
    "divide",
    "count",
    "count",
    "average",
    "equal",
    "figure",
    "math",
    "thousand",
    "million",
    "billion",
    "minus sign",
    "plus sign",
    "negative",
    "positive",
    "number",
    "operation",
    "sign",
    "symbol",
    "solution",
    "sum",
    "total",
    "percent",
    "atom",
    "organism",
    "chemical",
    "gas",
    "liquid",
    "solid",
    "material",
    "substance",
    "electric",
    "real",
    "systematic",
    "metal",
    "plastic",
    "iron",
    "gold",
    "silver",
    "carbon",
    "oxygen",
    "stone",
    "research",
    "method",
    "example",
    "invent",
    "inventor",
    "discover",
    "discovery",
    "tool",
    "fact",
    "reason",
    "technology",
    "data",
    "focus",
    "engine",
    "sound",
    "lab",
    "result",
    "act",
    "affect",
    "analyze",
    "apply",
    "arrange",
    "avoid",
    "beat",
    "behave",
    "blow",
    "boil",
    "burn",
    "cause",
    "collect",
    "connect",
    "consider",
    "control",
    "cover",
    "depend",
    "destroy",
    "develop",
    "dry",
    "exist",
    "expect",
    "express",
    "fight",
    "fix",
    "greet",
    "carry out",
    "look",
    "stop",
    "disappear",
    "name",
    "raise",
    "react",
    "realize",
    "recognize",
    "recommend",
    "record",
    "refer",
    "remove",
    "replace",
    "report",
    "respond",
    "rise",
    "sail",
    "save",
    "seem",
    "shake",
    "shout",
    "sign",
    "ski",
    "star",
    "steal",
    "suppose",
    "text",
    "tie",
    "notice",
    "attend",
    "attack",
    "provide",
    "search",
    "keep",
    "pull",
    "push",
    "hold",
    "identify",
    "involve",
    "joke",
    "knock",
    "lead",
    "lift",
    "light",
    "link",
    "lock",
    "mark",
    "matter",
    "mention",
    "mind",
    "number",
    "organize",
    "own",
    "pack",
    "photograph",
    "predict",
    "present",
    "prevent",
    "print",
    "promise",
    "race",
    "shut",
    "guide",
    "kill",
    "set",
    "park",
    "everyone",
    "everything",
    "everywhere",
    "someone",
    "something",
    "somewhere",
    "someplace",
    "no one",
    "nothing",
    "nowhere",
    "anyone",
    "anything",
    "anywhere",
    "other",
    "no",
    "any",
    "none",
    "some",
    "every",
    "either",
    "several",
    "whose",
    "which"
  ],
  
  "B1": [
    "relation",
    "relationship",
    "friendship",
    "motherhood",
    "fatherhood",
    "relative",
    "marriage",
    "unmarried",
    "engaged",
    "separated",
    "bride",
    "groom",
    "spouse",
    "single parent",
    "only child",
    "family tree",
    "mother-in-law",
    "father-in-law",
    "sister-in-law",
    "brother-in-law",
    "son-in-law",
    "parents-in-law",
    "generation",
    "abandon",
    "bring up",
    "cheat",
    "leave",
    "separate",
    "close",
    "related",
    "alligator",
    "ant",
    "bat",
    "rat",
    "wolf",
    "turtle",
    "goldfish",
    "bull",
    "chimpanzee",
    "donkey",
    "giraffe",
    "gorilla",
    "rooster",
    "kangaroo",
    "snail",
    "lizard",
    "guinea pig",
    "octopus",
    "salmon",
    "lobster",
    "swan",
    "cobra",
    "raccoon",
    "zebra",
    "seal",
    "porcupine",
    "turkey",
    "goose",
    "crow",
    "pigeon",
    "cricket",
    "creature",
    "bite",
    "trap",
    "bull shark",
    "shellfish",
    "palace",
    "cabin",
    "studio",
    "guest house",
    "country house",
    "floor",
    "step",
    "fireplace",
    "chimney",
    "driveway",
    "corridor",
    "drain",
    "walkway",
    "back door",
    "front door",
    "family room",
    "guest room",
    "storeroom",
    "swimming pool",
    "study",
    "shelf",
    "porch",
    "resident",
    "rent",
    "export",
    "import",
    "promote",
    "invest",
    "trade",
    "office",
    "deal",
    "offer",
    "profession",
    "career",
    "occupation",
    "agreement",
    "contract",
    "business plan",
    "interview",
    "competition",
    "opportunity",
    "professional",
    "commercial",
    "unemployment",
    "financial",
    "supply",
    "demand",
    "service",
    "mine",
    "plant",
    "workshop",
    "garage",
    "headquarters",
    "unemployed",
    "consumer",
    "partner",
    "qualified",
    "crew",
    "manage",
    "resource",
    "firm",
    "marketing",
    "working",
    "skilled",
    "barber",
    "butcher",
    "builder",
    "firefighter",
    "mailman",
    "gardener",
    "guard",
    "tailor",
    "sailor",
    "photographer",
    "babysitter",
    "bodyguard",
    "astronaut",
    "agent",
    "reporter",
    "servant",
    "housewife",
    "freelancer",
    "judge",
    "president",
    "adviser",
    "director",
    "translator",
    "sportsman",
    "editor",
    "tutor",
    "trader",
    "technician",
    "programmer",
    "veterinarian",
    "secretary",
    "chemist",
    "keyboard",
    "trumpet",
    "accordion",
    "cello",
    "clarinet",
    "flute",
    "saxophone",
    "band",
    "choir",
    "conductor",
    "performer",
    "pianist",
    "violinist",
    "drummer",
    "album",
    "tape",
    "tour",
    "publish",
    "chorus",
    "beat",
    "lyric",
    "headphones",
    "microphone",
    "karaoke",
    "dj",
    "songwriter",
    "bacon",
    "red meat",
    "white meat",
    "wing",
    "veal",
    "rib",
    "rabbit",
    "meatball",
    "seafood",
    "hamburger",
    "crab",
    "oyster",
    "joint",
    "ham",
    "flesh",
    "duck",
    "cut",
    "breast",
    "swiss cheese",
    "blue cheese",
    "cheddar",
    "cream cheese",
    "gouda",
    "yolk",
    "white",
    "coconut",
    "pumpkin",
    "olive",
    "date",
    "fig",
    "apricot",
    "plum",
    "nectarine",
    "lime",
    "tangerine",
    "tangelo",
    "mandarin",
    "cherry",
    "berry",
    "cranberry",
    "blackberry",
    "cantaloupe",
    "melon",
    "papaya",
    "pomegranate",
    "citrus",
    "chestnut",
    "macadamia nut",
    "pistachio",
    "cashew",
    "beverage",
    "soft drink",
    "nonalcoholic",
    "soda",
    "coca-cola",
    "mineral water",
    "milkshake",
    "smoothie",
    "lemonade",
    "espresso",
    "latte",
    "cocoa",
    "energy drink",
    "alcoholic",
    "alcohol",
    "drink",
    "beer",
    "champagne",
    "wine",
    "whiskey",
    "vodka",
    "tequila",
    "brandy",
    "still",
    "sparkling",
    "tonic",
    "cocktail",
    "curious",
    "brave",
    "silly",
    "proud",
    "experienced",
    "positive",
    "negative",
    "selfish",
    "miserable",
    "talented",
    "patient",
    "keen",
    "honest",
    "cruel",
    "annoying",
    "needy",
    "stubborn",
    "cool",
    "independent",
    "ambitious",
    "warm",
    "welcoming",
    "sociable",
    "generous",
    "gentle",
    "skillful",
    "peaceful",
    "doubtful",
    "bully",
    "according to",
    "as",
    "like",
    "within",
    "below",
    "underneath",
    "downward",
    "nearby",
    "upward",
    "high",
    "along",
    "anywhere",
    "everywhere",
    "nowhere",
    "somewhere",
    "away",
    "behind",
    "by",
    "directly",
    "down",
    "up",
    "underground",
    "among",
    "into",
    "onto",
    "off",
    "including",
    "per",
    "plus",
    "till",
    "toward",
    "unlike",
    "via",
    "badly",
    "without",
    "backward",
    "but",
    "education",
    "educate",
    "educational",
    "educated",
    "academic",
    "assignment",
    "classwork",
    "campus",
    "diploma",
    "private",
    "private school",
    "kindergarten",
    "grad",
    "graduate",
    "undergraduate",
    "graduation",
    "degree",
    "lecturer",
    "pupil",
    "period",
    "review",
    "attend",
    "drop out",
    "examine",
    "exercise",
    "examination",
    "quiz",
    "tuition",
    "hit the books",
    "genius",
    "afford",
    "change",
    "charge",
    "coin",
    "currency",
    "discount",
    "inexpensive",
    "mall",
    "stall",
    "return",
    "buyer",
    "seller",
    "shopper",
    "product",
    "goods",
    "checkout",
    "account",
    "owe",
    "credit",
    "debt",
    "donate",
    "balance",
    "expense",
    "value",
    "sum",
    "total",
    "bargain",
    "tax",
    "possession",
    "belong",
    "saving",
    "production",
    "worth",
    "luxury",
    "overpriced",
    "penny",
    "check",
    "sale",
    "costume",
    "top",
    "underpants",
    "panties",
    "bathing suit",
    "hoodie",
    "sweatshirt",
    "overcoat",
    "baggy",
    "collar",
    "sleeve",
    "dress",
    "fasten",
    "button",
    "wool",
    "in",
    "fashionable",
    "trendy",
    "pattern",
    "cloth",
    "stripe",
    "denim",
    "cotton",
    "leather",
    "fur",
    "backpack",
    "suit",
    "bra",
    "linen",
    "design",
    "boxing",
    "squash",
    "pool",
    "horse racing",
    "goalkeeper",
    "cyclist",
    "golfer",
    "soccer player",
    "diver",
    "captain",
    "athletic",
    "stadium",
    "course",
    "court",
    "tournament",
    "league",
    "olympic",
    "competitive",
    "champion",
    "final",
    "half-time",
    "pass",
    "racket",
    "basket",
    "save",
    "opponent",
    "referee",
    "match",
    "contest",
    "result",
    "catch",
    "disqualify",
    "away game",
    "home game",
    "super bowl",
    "transportation",
    "vehicle",
    "yacht",
    "aircraft",
    "plane",
    "jet",
    "track",
    "tunnel",
    "destination",
    "harbor",
    "port",
    "airfare",
    "seat belt",
    "board",
    "access",
    "get in",
    "set out",
    "set off",
    "land",
    "on board",
    "first class",
    "business class",
    "economy class",
    "connection",
    "domestic",
    "public",
    "window seat",
    "commute",
    "nonstop",
    "transport",
    "turn",
    "bike",
    "sunrise",
    "sunset",
    "sunshine",
    "shade",
    "thunder",
    "lightning",
    "rainfall",
    "snowfall",
    "shower",
    "rainstorm",
    "snowstorm",
    "rainwater",
    "raindrop",
    "snowflake",
    "pour",
    "flood",
    "humid",
    "damp",
    "frozen",
    "heat wave",
    "fine",
    "calm",
    "hailstorm",
    "icy",
    "forecast",
    "set",
    "rise",
    "freeze",
    "melt",
    "shine",
    "acid rain",
    "sandstorm",
    "windstorm",
    "bright",
    "figure",
    "beauty",
    "attractiveness",
    "stunning",
    "gorgeous",
    "ugliness",
    "unattractive",
    "chubby",
    "overweight",
    "obese",
    "underweight",
    "hairstyle",
    "thick",
    "comb",
    "haircut",
    "shave",
    "hairy",
    "gray-haired",
    "fair",
    "ginger",
    "red",
    "shiny",
    "expression",
    "pale",
    "frown",
    "grin",
    "spot",
    "freckle",
    "well-dressed",
    "race",
    "little",
    "term",
    "while",
    "daytime",
    "nighttime",
    "daylight",
    "midday",
    "at times",
    "continuous",
    "continuously",
    "ahead of time",
    "late",
    "last",
    "take",
    "punctual",
    "throughout",
    "sudden",
    "regularly",
    "regular",
    "immediate",
    "eventually",
    "afterward",
    "ago",
    "all the time",
    "far",
    "hourly",
    "instantly",
    "present",
    "past",
    "future",
    "already",
    "currently",
    "ever",
    "forever",
    "just",
    "meanwhile",
    "previously",
    "near",
    "irregular",
    "armpit",
    "hip",
    "temple",
    "thumb",
    "toenail",
    "fingernail",
    "sole",
    "eyeball",
    "breathe",
    "circulation",
    "sense",
    "sight",
    "hearing",
    "touch",
    "smell",
    "waist",
    "taste",
    "hormone",
    "tissue",
    "nerve",
    "gesture",
    "tear",
    "blood sugar",
    "kidney",
    "lung",
    "dice",
    "tie",
    "go",
    "play",
    "chess",
    "crossword",
    "dollhouse",
    "winning",
    "puzzle",
    "trick",
    "move",
    "rule",
    "bowling",
    "guessing game",
    "ping-pong",
    "balloon",
    "fun",
    "amusing",
    "playtime",
    "kite",
    "darts",
    "card",
    "hide-and-seek",
    "checkmate",
    "error",
    "key",
    "log out",
    "program",
    "software",
    "install",
    "hardware",
    "wi-fi",
    "quit",
    "system",
    "click",
    "type",
    "window",
    "wireless",
    "connect",
    "data",
    "folder",
    "delete",
    "drag",
    "scroll",
    "back up",
    "desktop",
    "version",
    "app",
    "virus",
    "healthcare",
    "welfare",
    "medicine",
    "medical",
    "drug",
    "aspirin",
    "antibiotic",
    "capsule",
    "first-aid kit",
    "bandage",
    "band-aid",
    "shot",
    "bleed",
    "suffer",
    "painful",
    "test",
    "operation",
    "operate",
    "treat",
    "treatment",
    "cure",
    "heal",
    "mental",
    "spread",
    "symptom",
    "recover",
    "recovery",
    "prescription",
    "care",
    "care for",
    "first aid",
    "checkup",
    "weigh",
    "poison",
    "catch a cold",
    "region",
    "highland",
    "woodland",
    "jungle",
    "meadow",
    "cave",
    "cliff",
    "mountainous",
    "rocky",
    "canyon",
    "waterfall",
    "bank",
    "coastline",
    "sand",
    "canal",
    "channel",
    "sea level",
    "mud",
    "national park",
    "antarctic",
    "arctic",
    "volcano",
    "location",
    "cafe",
    "gallery",
    "nightclub",
    "fire station",
    "gym",
    "playground",
    "barbershop",
    "urban",
    "suburb",
    "outskirts",
    "uptown",
    "inner city",
    "community",
    "commuter",
    "population",
    "housing",
    "parking lot",
    "road sign",
    "pedestrian",
    "street light",
    "lane",
    "overpass",
    "crossroad",
    "farmland",
    "grassland",
    "county",
    "orchard",
    "well",
    "pizzeria",
    "dam",
    "sidewalk",
    "homeland",
    "square",
    "christmas",
    "santa claus",
    "christmas carol",
    "eggnog",
    "christmas tree",
    "christmas eve",
    "mistletoe",
    "god",
    "angel",
    "elf",
    "hanukkah",
    "miracle",
    "eve",
    "easter",
    "thanksgiving",
    "celebrate",
    "celebration",
    "charity",
    "religion",
    "prayer",
    "pray",
    "abbey",
    "cathedral",
    "ceremony",
    "custom",
    "tradition",
    "faith",
    "religious",
    "believer",
    "bless",
    "holy",
    "priest",
    "decoration",
    "birth",
    "engagement",
    "halloween",
    "event",
    "occasion",
    "gathering",
    "throw",
    "entertain",
    "banner",
    "blow out",
    "candle",
    "wrap",
    "gather",
    "participate",
    "take part",
    "host",
    "war",
    "peace",
    "army",
    "military",
    "force",
    "obey",
    "order",
    "commander",
    "officer",
    "conflict",
    "battle",
    "defeat",
    "attack",
    "defend",
    "defense",
    "victory",
    "weapon",
    "gun",
    "bullet",
    "bomb",
    "fire",
    "explode",
    "shoot",
    "explosion",
    "enemy",
    "damage",
    "bloody",
    "dogfighter",
    "target",
    "destruction",
    "combat",
    "missile",
    "shotgun",
    "gunshot",
    "gunfire",
    "question",
    "fahrenheit",
    "celsius",
    "centigrade",
    "dozen",
    "ounce",
    "gallon",
    "scale",
    "piece",
    "slice",
    "loaf",
    "bar",
    "roll",
    "number",
    "bunch",
    "pile",
    "row",
    "edge",
    "container",
    "carton",
    "case",
    "pack",
    "packet",
    "package",
    "mug",
    "jug",
    "jar",
    "tube",
    "tray",
    "can",
    "bucket",
    "extra",
    "maximum",
    "minimum",
    "limited",
    "double",
    "half",
    "enough",
    "bit",
    "pitcher",
    "pashto",
    "urdu",
    "hebrew",
    "bulgarian",
    "czech",
    "slovak",
    "welsh",
    "polish",
    "finnish",
    "persian",
    "norwegian",
    "danish",
    "thai",
    "irish",
    "scot",
    "cantonese",
    "iranian",
    "admire",
    "desire",
    "embrace",
    "flirt",
    "want",
    "kiss",
    "lover",
    "love letter",
    "love life",
    "hug",
    "passion",
    "crush",
    "baby",
    "darling",
    "honey",
    "sweetheart",
    "blind date",
    "double date",
    "fond",
    "soulmate",
    "valentine",
    "romance",
    "romantic",
    "attraction",
    "amazed",
    "anger",
    "anxious",
    "anxiety",
    "approval",
    "ashamed",
    "boredom",
    "cheerful",
    "depressed",
    "eager",
    "embarrassed",
    "excitement",
    "frightened",
    "glad",
    "grateful",
    "hate",
    "guilty",
    "interest",
    "interested",
    "jealousy",
    "lonely",
    "mad",
    "pleasure",
    "sadden",
    "satisfaction",
    "scare",
    "satisfy",
    "stressed",
    "shock",
    "frighten",
    "hunger",
    "self-respect",
    "horror",
    "exhausted",
    "adulthood",
    "adolescence",
    "adolescent",
    "infant",
    "infancy",
    "childhood",
    "boyhood",
    "girlhood",
    "old age",
    "retirement",
    "age",
    "elderly",
    "parental",
    "born",
    "middle age",
    "midlife",
    "maturity",
    "newborn",
    "toddler",
    "teen",
    "preteen",
    "youth",
    "senior",
    "junior",
    "grownup",
    "pastime",
    "leisure",
    "backpacking",
    "birdwatching",
    "blogging",
    "cheerleading",
    "clubbing",
    "collecting",
    "doodle",
    "gambling",
    "hunting",
    "journaling",
    "karting",
    "knitting",
    "meditation",
    "origami",
    "pottery",
    "scuba diving",
    "sketching",
    "skydiving",
    "traveling",
    "windsurfing",
    "planet",
    "atmosphere",
    "habitat",
    "power",
    "fuel",
    "fossil fuel",
    "coal",
    "oil",
    "energy",
    "atomic energy",
    "carbon dioxide",
    "clean",
    "cleanup",
    "eco-friendly",
    "green",
    "pollute",
    "consume",
    "climate crisis",
    "garbage",
    "waste",
    "toxic",
    "poisonous",
    "air pollution",
    "smoke",
    "power plant",
    "recycle",
    "recycling",
    "renewable",
    "emergency",
    "rot",
    "filth",
    "politics",
    "candidate",
    "border",
    "congress",
    "council",
    "diplomacy",
    "election",
    "elect",
    "embassy",
    "government",
    "governor",
    "law",
    "mayor",
    "parliament",
    "party",
    "political",
    "punishment",
    "right",
    "arrest",
    "ban",
    "state",
    "commit",
    "escape",
    "investigate",
    "murder",
    "punish",
    "thief",
    "vote",
    "conference",
    "statement",
    "flag",
    "blood money",
    "free",
    "death penalty",
    "criminal",
    "agriculture",
    "barn",
    "cattle",
    "crop",
    "farmhouse",
    "fish farm",
    "grain",
    "greenhouse",
    "harvest",
    "milk",
    "organic",
    "pest",
    "plow",
    "ranch",
    "scarecrow",
    "seed",
    "shepherd",
    "sow",
    "stable",
    "tractor",
    "vineyard",
    "windmill",
    "bed sheet",
    "mattress",
    "radiator",
    "freezer",
    "kitchen hood",
    "food processor",
    "juicer",
    "flatware",
    "chopstick",
    "ladle",
    "spatula",
    "mower",
    "faucet",
    "vase",
    "blind",
    "couch",
    "sofa bed",
    "thermostat",
    "pillow",
    "brush",
    "microwave",
    "rug",
    "media",
    "advice column",
    "break",
    "broadcast",
    "edition",
    "edit",
    "episode",
    "front page",
    "cover",
    "headline",
    "introduce",
    "item",
    "journal",
    "listener",
    "live",
    "network",
    "station",
    "podcast",
    "press",
    "reader",
    "report",
    "show",
    "soap opera",
    "view",
    "viewer",
    "audience",
    "subscribe",
    "advertise",
    "social",
    "racial",
    "wrong",
    "addiction",
    "abuse",
    "awareness",
    "bullying",
    "corruption",
    "crisis",
    "equality",
    "freedom",
    "gender gap",
    "homelessness",
    "immigration",
    "issue",
    "malnutrition",
    "obesity",
    "peer pressure",
    "poverty",
    "racism",
    "security",
    "sexism",
    "shortage",
    "modern slavery",
    "stability",
    "social service",
    "protest",
    "brain drain",
    "ignorant",
    "try",
    "attempt",
    "cost",
    "difficulty",
    "advantage",
    "disadvantage",
    "disappointing",
    "expectation",
    "fail",
    "failure",
    "trouble",
    "hard",
    "lost",
    "miss",
    "overcome",
    "purpose",
    "achieve",
    "unsuccessful",
    "work",
    "obstacle",
    "go on",
    "give up",
    "fight",
    "accomplish",
    "success",
    "succeed",
    "well-paid",
    "mistake",
    "artwork",
    "art form",
    "architecture",
    "sculpture",
    "graphic arts",
    "decorate",
    "sketch",
    "exhibition",
    "fake",
    "finger-painting",
    "frame",
    "graffiti",
    "illustrate",
    "illustration",
    "paint",
    "portrait",
    "statue",
    "symbol",
    "master",
    "style",
    "collage",
    "visual arts",
    "author",
    "bestseller",
    "biography",
    "fairy tale",
    "fiction",
    "non-fiction",
    "introduction",
    "metaphor",
    "mystery",
    "myth",
    "plot",
    "poem",
    "poetry",
    "quotation",
    "quote",
    "setting",
    "short story",
    "storyline",
    "storyteller",
    "tale",
    "title",
    "verse",
    "writing",
    "gothic",
    "literary",
    "poetic",
    "young adult",
    "address bar",
    "attach",
    "blog",
    "blogger",
    "blog post",
    "bookmark",
    "browser",
    "chat",
    "chat room",
    "dm",
    "facebook",
    "follow",
    "forward",
    "google",
    "inbox",
    "log in",
    "offline",
    "outbox",
    "page",
    "server",
    "spam",
    "surf",
    "tweet",
    "url",
    "visit",
    "youtube",
    "accounting",
    "art history",
    "communication",
    "cultural studies",
    "dentistry",
    "economics",
    "engineering",
    "finance",
    "geology",
    "linguistics",
    "logic",
    "management",
    "nutrition",
    "philosophy",
    "physiology",
    "psychiatry",
    "psychology",
    "robotics",
    "sociology",
    "statistics",
    "wish",
    "achievement",
    "aim",
    "ambition",
    "effective",
    "effort",
    "practical",
    "respect",
    "secret",
    "support",
    "work on",
    "dream",
