{
  "A1": [
    "hello",
    "goodbye",
    "hi",
    "bye",
    "good morning",
    "good afternoon",
    "good evening",
    "good night",
    "thank you",
    "thanks",
    "please",
    "ok",
    "yes",
    "no",
    "sorry",
    "welcome",
    "man",
    "woman",
    "boy",
    "girl",
    "friend",
    "boyfriend",
    "girlfriend",
    "person",
    "people",
    "adult",
    "baby",
    "mr",
    "mrs",
    "miss",
    "zero",
    "one",
    "two",
    "three",
    "four",
    "five",
    "six",
    "seven",
    "eight",
    "nine",
    "ten",
    "eleven",
    "twelve",
    "thirteen",
    "fourteen",
    "fifteen",
    "sixteen",
    "seventeen",
    "eighteen",
    "nineteen",
    "twenty",
    "thirty",
    "forty",
    "fifty",
    "sixty",
    "seventy",
    "eighty",
    "ninety",
    "hundred",
    "parent",
    "father",
    "mother",
    "dad",
    "mom",
    "wife",
    "husband",
    "child",
    "son",
    "daughter",
    "sister",
    "brother",
    "family",
    "grandmother",
    "grandfather",
    "grandchild",
    "aunt",
    "uncle",
    "niece",
    "nephew",
    "cousin",
    "black",
    "white",
    "blue",
    "green",
    "yellow",
    "red",
    "pink",
    "orange",
    "purple",
    "gray",
    "brown",
    "dark",
    "light",
    "color",
    "month",
    "january",
    "february",
    "march",
    "april",
    "may",
    "june",
    "july",
    "august",
    "september",
    "october",
    "november",
    "december",
    "season",
    "spring",
    "summer",
    "fall",
    "winter",
    "clock",
    "year",
    "time",
    "date",
    "day",
    "hour",
    "minute",
    "second",
    "morning",
    "afternoon",
    "evening",
    "night",
    "week",
    "sunday",
    "monday",
    "tuesday",
    "wednesday",
    "thursday",
    "friday",
    "saturday",
    "weekend",
    "next",
    "half",
    "name",
    "last name",
    "age",
    "address",
    "birthday",
    "birthdate",
    "single",
    "married",
    "passport",
    "phone number",
    "question",
    "answer",
    "body",
    "hand",
    "arm",
    "foot",
    "head",
    "leg",
    "knee",
    "back",
    "stomach",
    "hair",
    "neck",
    "face",
    "eye",
    "nose",
    "ear",
    "cheek",
    "chin",
    "mouth",
    "tooth",
    "lip",
    "good",
    "bad",
    "high",
    "low",
    "big",
    "small",
    "heavy",
    "expensive",
    "cheap",
    "old",
    "new",
    "beautiful",
    "ugly",
    "clean",
    "dirty",
    "easy",
    "difficult",
    "fast",
    "slow",
    "different",
    "same",
    "right",
    "wrong",
    "open",
    "closed",
    "true",
    "false",
    "rich",
    "poor",
    "sure",
    "unsure",
    "correct",
    "incorrect",
    "building",
    "house",
    "home",
    "apartment",
    "floor",
    "door",
    "window",
    "wall",
    "room",
    "roof",
    "ceiling",
    "living room",
    "dining room",
    "kitchen",
    "bedroom",
    "bathroom",
    "garden",
    "upstairs",
    "downstairs",
    "closet",
    "part",
    "elevator",
    "yard",
    "desk",
    "chair",
    "table",
    "sofa",
    "bed",
    "cabinet",
    "fridge",
    "tv",
    "stove",
    "money",
    "job",
    "work",
    "doctor",
    "dentist",
    "nurse",
    "teacher",
    "engineer",
    "actor",
    "actress",
    "police officer",
    "waiter",
    "waitress",
    "driver",
    "clothes",
    "shirt",
    "pants",
    "dress",
    "skirt",
    "coat",
    "jacket",
    "jeans",
    "sweater",
    "suit",
    "tie",
    "hat",
    "purse",
    "shoe",
    "boot",
    "sock",
    "pajamas",
    "underwear",
    "swimsuit",
    "animal",
    "cat",
    "dog",
    "horse",
    "sheep",
    "cow",
    "pig",
    "lion",
    "rabbit",
    "mouse",
    "snake",
    "fish",
    "elephant",
    "bird",
    "chicken",
    "be",
    "wake up",
    "sleep",
    "drive",
    "buy",
    "sell",
    "read",
    "write",
    "play",
    "pay",
    "rest",
    "wash",
    "drink",
    "cook",
    "eat",
    "have",
    "make",
    "wear",
    "think",
    "take",
    "stand",
    "speak",
    "spell",
    "dislike",
    "add",
    "call",
    "create",
    "cut",
    "dish",
    "spoon",
    "fork",
    "knife",
    "plate",
    "glass",
    "bottle",
    "cup",
    "soap",
    "brush",
    "toothbrush",
    "pillow",
    "trash can",
    "box",
    "thing",
    "ball",
    "doll",
    "food",
    "meat",
    "vegetable",
    "cucumber",
    "potato",
    "onion",
    "tomato",
    "carrot",
    "pepper",
    "fruit",
    "apple",
    "grape",
    "banana",
    "peach",
    "lemon",
    "milk",
    "cheese",
    "butter",
    "egg",
    "cream",
    "meal",
    "breakfast",
    "lunch",
    "dinner",
    "tea",
    "coffee",
    "cake",
    "cookie",
    "bread",
    "honey",
    "jam",
    "juice",
    "ice cream",
    "water",
    "rice",
    "chocolate milk",
    "soup",
    "salad",
    "pizza",
    "sandwich",
    "sugar",
    "salt",
    "young",
    "stupid",
    "thirsty",
    "fat",
    "thin",
    "tall",
    "smart",
    "angry",
    "fine",
    "sad",
    "happy",
    "hungry",
    "excited",
    "ready",
    "weather",
    "fire",
    "hot",
    "cold",
    "sunny",
    "cloud",
    "cloudy",
    "rain",
    "rainy",
    "snowy",
    "ice",
    "nature",
    "sun",
    "moon",
    "earth",
    "sky",
    "river",
    "sea",
    "mountain",
    "beach",
    "forest",
    "island",
    "star",
    "tree",
    "flower",
    "hear",
    "listen",
    "see",
    "look",
    "watch",
    "touch",
    "feel",
    "talk",
    "like",
    "love",
    "hate",
    "know",
    "learn",
    "ask",
    "study",
    "teach",
    "need",
    "want",
    "share",
    "put",
    "prepare",
    "plan",
    "explain",
    "fill",
    "fly",
    "get",
    "become",
    "school",
    "college",
    "university",
    "preschool",
    "classroom",
    "student",
    "book",
    "notebook",
    "bag",
    "pen",
    "pencil",
    "eraser",
    "marker",
    "homework",
    "history",
    "language",
    "science",
    "class",
    "city",
    "town",
    "street",
    "bank",
    "hospital",
    "restaurant",
    "movie theater",
    "supermarket",
    "post office",
    "bench",
    "museum",
    "park",
    "hotel",
    "police",
    "map",
    "hobby",
    "movie",
    "music",
    "guitar",
    "piano",
    "violin",
    "swimming",
    "soccer",
    "volleyball",
    "hiking",
    "tennis",
    "bicycle",
    "sport",
    "game",
    "video game",
    "newspaper",
    "magazine",
    "country",
    "united states",
    "american",
    "canada",
    "canadian",
    "united kingdom",
    "british",
    "germany",
    "german",
    "france",
    "french",
    "spain",
    "spanish",
    "italy",
    "italian",
    "walk",
    "run",
    "go",
    "come",
    "sit",
    "jump",
    "bring",
    "give",
    "find",
    "close",
    "start",
    "stop",
    "finish",
    "build",
    "do",
    "turn",
    "introduce",
    "travel",
    "let",
    "choose",
    "help",
    "swim",
    "car",
    "motorcycle",
    "bus",
    "truck",
    "train",
    "taxi",
    "subway",
    "helicopter",
    "ship",
    "boat",
    "ticket",
    "van",
    "station",
    "airport",
    "train station",
    "place",
    "north",
    "south",
    "east",
    "west",
    "left",
    "far",
    "continent",
    "asia",
    "asian",
    "europe",
    "european",
    "africa",
    "african",
    "outside",
    "always",
    "never",
    "usually",
    "often",
    "sometimes",
    "now",
    "soon",
    "too",
    "here",
    "there",
    "again",
    "of course",
    "really",
    "why",
    "where",
    "when",
    "what",
    "who",
    "how",
    "else",
    "before",
    "after",
    "at",
    "in",
    "on",
    "below",
    "above",
    "across",
    "near",
    "between",
    "next to",
    "behind",
    "with",
    "to",
    "another",
    "this",
    "that",
    "both",
    "over",
    "under"
  ]
}