{
  "B1": [
    "relation",
    "relationship",
    "friendship",
    "motherhood",
    "fatherhood",
    "relative",
    "marriage",
    "unmarried",
    "engaged",
    "separated",
    "bride",
    "groom",
    "spouse",
    "single parent",
    "only child",
    "family tree",
    "mother-in-law",
    "father-in-law",
    "sister-in-law",
    "brother-in-law",
    "son-in-law",
    "parents-in-law",
    "generation",
    "abandon",
    "bring up",
    "cheat",
    "leave",
    "separate",
    "close",
    "related",
    "alligator",
    "ant",
    "bat",
    "rat",
    "wolf",
    "turtle",
    "goldfish",
    "bull",
    "chimpanzee",
    "donkey",
    "giraffe",
    "gorilla",
    "rooster",
    "kangaroo",
    "snail",
    "lizard",
    "guinea pig",
    "octopus",
    "salmon",
    "lobster",
    "swan",
    "cobra",
    "raccoon",
    "zebra",
    "seal",
    "porcupine",
    "turkey",
    "goose",
    "crow",
    "pigeon",
    "cricket",
    "creature",
    "bite",
    "trap",
    "bull shark",
    "shellfish",
    "palace",
    "cabin",
    "studio",
    "guest house",
    "country house",
    "floor",
    "step",
    "fireplace",
    "chimney",
    "driveway",
    "corridor",
    "drain",
    "walkway",
    "back door",
    "front door",
    "family room",
    "guest room",
    "storeroom",
    "swimming pool",
    "study",
    "shelf",
    "porch",
    "resident",
    "rent",
    "export",
    "import",
    "promote",
    "invest",
    "trade",
    "office",
    "deal",
    "offer",
    "profession",
    "career",
    "occupation",
    "agreement",
    "contract",
    "business plan",
    "interview",
    "competition",
    "opportunity",
    "professional",
    "commercial",
    "unemployment",
    "financial",
    "supply",
    "demand",
    "service",
    "mine",
    "plant",
    "workshop",
    "garage",
    "headquarters",
    "unemployed",
    "consumer",
    "partner",
    "qualified",
    "crew",
    "manage",
    "resource",
    "firm",
    "marketing",
    "working",
    "skilled",
    "barber",
    "butcher",
    "builder",
    "firefighter",
    "mailman",
    "gardener",
    "guard",
    "tailor",
    "sailor",
    "photographer",
    "babysitter",
    "bodyguard",
    "astronaut",
    "agent",
    "reporter",
    "servant",
    "housewife",
    "freelancer",
    "judge",
    "president",
    "adviser",
    "director",
    "translator",
    "sportsman",
    "editor",
    "tutor",
    "trader",
    "technician",
    "programmer",
    "veterinarian",
    "secretary",
    "chemist",
    "keyboard",
    "trumpet",
    "accordion",
    "cello",
    "clarinet",
    "flute",
    "saxophone",
    "band",
    "choir",
    "conductor",
    "performer",
    "pianist",
    "violinist",
    "drummer",
    "album",
    "tape",
    "tour",
    "publish",
    "chorus",
    "beat",
    "lyric",
    "headphones",
    "microphone",
    "karaoke",
    "dj",
    "songwriter",
    "bacon",
    "red meat",
    "white meat",
    "wing",
    "veal",
    "rib",
    "rabbit",
    "meatball",
    "seafood",
    "hamburger",
    "crab",
    "oyster",
    "joint",
    "ham",
    "flesh",
    "duck",
    "cut",
    "breast",
    "swiss cheese",
    "blue cheese",
    "cheddar",
    "cream cheese",
    "gouda",
    "yolk",
    "white",
    "coconut",
    "pumpkin",
    "olive",
    "date",
    "fig",
    "apricot",
    "plum",
    "nectarine",
    "lime",
    "tangerine",
    "tangelo",
    "mandarin",
    "cherry",
    "berry",
    "cranberry",
    "blackberry",
    "cantaloupe",
    "melon",
    "papaya",
    "pomegranate",
    "citrus",
    "chestnut",
    "macadamia nut",
    "pistachio",
    "cashew",
    "beverage",
    "soft drink",
    "nonalcoholic",
    "soda",
    "coca-cola",
    "mineral water",
    "milkshake",
    "smoothie",
    "lemonade",
    "espresso",
    "latte",
    "cocoa",
    "energy drink",
    "alcoholic",
    "alcohol",
    "drink",
    "beer",
    "champagne",
    "wine",
    "whiskey",
    "vodka",
    "tequila",
    "brandy",
    "still",
    "sparkling",
    "tonic",
    "cocktail",
    "curious",
    "brave",
    "silly",
    "proud",
    "experienced",
    "positive",
    "negative",
    "selfish",
    "miserable",
    "talented",
    "patient",
    "keen",
    "honest",
    "cruel",
    "annoying",
    "needy",
    "stubborn",
    "cool",
    "independent",
    "ambitious",
    "warm",
    "welcoming",
    "sociable",
    "generous",
    "gentle",
    "skillful",
    "peaceful",
    "doubtful",
    "bully",
    "according to",
    "as",
    "like",
    "within",
    "below",
    "underneath",
    "downward",
    "nearby",
    "upward",
    "high",
    "along",
    "anywhere",
    "everywhere",
    "nowhere",
    "somewhere",
    "away",
    "behind",
    "by",
    "directly",
    "down",
    "up",
    "underground",
    "among",
    "into",
    "onto",
    "off",
    "including",
    "per",
    "plus",
    "till",
    "toward",
    "unlike",
    "via",
    "badly",
    "without",
    "backward",
    "but",
    "education",
    "educate",
    "educational",
    "educated",
    "academic",
    "assignment",
    "classwork",
    "campus",
    "diploma",
    "private",
    "private school",
    "kindergarten",
    "grad",
    "graduate",
    "undergraduate",
    "graduation",
    "degree",
    "lecturer",
    "pupil",
    "period",
    "review",
    "attend",
    "drop out",
    "examine",
    "exercise",
    "examination",
    "quiz",
    "tuition",
    "hit the books",
    "genius",
    "afford",
    "change",
    "charge",
    "coin",
    "currency",
    "discount",
    "inexpensive",
    "mall",
    "stall",
    "return",
    "buyer",
    "seller",
    "shopper",
    "product",
    "goods",
    "checkout",
    "account",
    "owe",
    "credit",
    "debt",
    "donate",
    "balance",
    "expense",
    "value",
    "sum",
    "total",
    "bargain",
    "tax",
    "possession",
    "belong",
    "saving",
    "production",
    "worth",
    "luxury",
    "overpriced",
    "penny",
    "check",
    "sale",
    "costume",
    "top",
    "underpants",
    "panties",
    "bathing suit",
    "hoodie",
    "sweatshirt",
    "overcoat",
    "baggy",
    "collar",
    "sleeve",
    "dress",
    "fasten",
    "button",
    "wool",
    "in",
    "fashionable",
    "trendy",
    "pattern",
    "cloth",
    "stripe",
    "denim",
    "cotton",
    "leather",
    "fur",
    "backpack",
    "suit",
    "bra",
    "linen",
    "design",
    "boxing",
    "squash",
    "pool",
    "horse racing",
    "goalkeeper",
    "cyclist",
    "golfer",
    "soccer player",
    "diver",
    "captain",
    "athletic",
    "stadium",
    "course",
    "court",
    "tournament",
    "league",
    "olympic",
    "competitive",
    "champion",
    "final",
    "half-time",
    "pass",
    "racket",
    "basket",
    "save",
    "opponent",
    "referee",
    "match",
    "contest",
    "result",
    "catch",
    "disqualify",
    "away game",
    "home game",
    "super bowl",
    "transportation",
    "vehicle",
    "yacht",
    "aircraft",
    "plane",
    "jet",
    "track",
    "tunnel",
    "destination",
    "harbor",
    "port",
    "airfare",
    "seat belt",
    "board",
    "access",
    "get in",
    "set out",
    "set off",
    "land",
    "on board",
    "first class",
    "business class",
    "economy class",
    "connection",
    "domestic",
    "public",
    "window seat",
    "commute",
    "nonstop",
    "transport",
    "turn",
    "bike",
    "sunrise",
    "sunset",
    "sunshine",
    "shade",
    "thunder",
    "lightning",
    "rainfall",
    "snowfall",
    "shower",
    "rainstorm",
    "snowstorm",
    "rainwater",
    "raindrop",
    "snowflake",
    "pour",
    "flood",
    "humid",
    "damp",
    "frozen",
    "heat wave",
    "fine",
    "calm",
    "hailstorm",
    "icy",
    "forecast",
    "set",
    "rise",
    "freeze",
    "melt",
    "shine",
    "acid rain",
    "sandstorm",
    "windstorm",
    "bright",
    "figure",
    "beauty",
    "attractiveness",
    "stunning",
    "gorgeous",
    "ugliness",
    "unattractive",
    "chubby",
    "overweight",
    "obese",
    "underweight",
    "hairstyle",
    "thick",
    "comb",
    "haircut",
    "shave",
    "hairy",
    "gray-haired",
    "fair",
    "ginger",
    "red",
    "shiny",
    "expression",
    "pale",
    "frown",
    "grin",
    "spot",
    "freckle",
    "well-dressed",
    "race",
    "little",
    "term",
    "while",
    "daytime",
    "nighttime",
    "daylight",
    "midday",
    "at times",
    "continuous",
    "continuously",
    "ahead of time",
    "late",
    "last",
    "take",
    "punctual",
    "throughout",
    "sudden",
    "regularly",
    "regular",
    "immediate",
    "eventually",
    "afterward",
    "ago",
    "all the time",
    "far",
    "hourly",
    "instantly",
    "present",
    "past",
    "future",
    "already",
    "currently",
    "ever",
    "forever",
    "just",
    "meanwhile",
    "previously",
    "near",
    "irregular",
    "armpit",
    "hip",
    "temple",
    "thumb",
    "toenail",
    "fingernail",
    "sole",
    "eyeball",
    "breathe",
    "circulation",
    "sense",
    "sight",
    "hearing",
    "touch",
    "smell",
    "waist",
    "taste",
    "hormone",
    "tissue",
    "nerve",
    "gesture",
    "tear",
    "blood sugar",
    "kidney",
    "lung",
    "dice",
    "tie",
    "go",
    "play",
    "chess",
    "crossword",
    "dollhouse",
    "winning",
    "puzzle",
    "trick",
    "move",
    "rule",
    "bowling",
    "guessing game",
    "ping-pong",
    "balloon",
    "fun",
    "amusing",
    "playtime",
    "kite",
    "darts",
    "card",
    "hide-and-seek",
    "checkmate",
    "error",
    "key",
    "log out",
    "program",
    "software",
    "install",
    "hardware",
    "wi-fi",
    "quit",
    "system",
    "click",
    "type",
    "window",
    "wireless",
    "connect",
    "data",
    "folder",
    "delete",
    "drag",
    "scroll",
    "back up",
    "desktop",
    "version",
    "app",
    "virus",
    "healthcare",
    "welfare",
    "medicine",
    "medical",
    "drug",
    "aspirin",
    "antibiotic",
    "capsule",
    "first-aid kit",
    "bandage",
    "band-aid",
    "shot",
    "bleed",
    "suffer",
    "painful",
    "test",
    "operation",
    "operate",
    "treat",
    "treatment",
    "cure",
    "heal",
    "mental",
    "spread",
    "symptom",
    "recover",
    "recovery",
    "prescription",
    "care",
    "care for",
    "first aid",
    "checkup",
    "weigh",
    "poison",
    "catch a cold",
    "region",
    "highland",
    "woodland",
    "jungle",
    "meadow",
    "cave",
    "cliff",
    "mountainous",
    "rocky",
    "canyon",
    "waterfall",
    "bank",
    "coastline",
    "sand",
    "canal",
    "channel",
    "sea level",
    "mud",
    "national park",
    "antarctic",
    "arctic",
    "volcano",
    "location",
    "cafe",
    "gallery",
    "nightclub",
    "fire station",
    "gym",
    "playground",
    "barbershop",
    "urban",
    "suburb",
    "outskirts",
    "uptown",
    "inner city",
    "community",
    "commuter",
    "population",
    "housing",
    "parking lot",
    "road sign",
    "pedestrian",
    "street light",
    "lane",
    "overpass",
    "crossroad",
    "farmland",
    "grassland",
    "county",
    "orchard",
    "well",
    "pizzeria",
    "dam",
    "sidewalk",
    "homeland",
    "square",
    "christmas",
    "santa claus",
    "christmas carol",
    "eggnog",
    "christmas tree",
    "christmas eve",
    "mistletoe",
    "god",
    "angel",
    "elf",
    "hanukkah",
    "miracle",
    "eve",
    "easter",
    "thanksgiving",
    "celebrate",
    "celebration",
    "charity",
    "religion",
    "prayer",
    "pray",
    "abbey",
    "cathedral",
    "ceremony",
    "custom",
    "tradition",
    "faith",
    "religious",
    "believer",
    "bless",
    "holy",
    "priest",
    "decoration",
    "birth",
    "engagement",
    "halloween",
    "event",
    "occasion",
    "gathering",
    "throw",
    "entertain",
    "banner",
    "blow out",
    "candle",
    "wrap",
    "gather",
    "participate",
    "take part",
    "host",
    "war",
    "peace",
    "army",
    "military",
    "force",
    "obey",
    "order",
    "commander",
    "officer",
    "conflict",
    "battle",
    "defeat",
    "attack",
    "defend",
    "defense",
    "victory",
    "weapon",
    "gun",
    "bullet",
    "bomb",
    "fire",
    "explode",
    "shoot",
    "explosion",
    "enemy",
    "damage",
    "bloody",
    "dogfighter",
    "target",
    "destruction",
    "combat",
    "missile",
    "shotgun",
    "gunshot",
    "gunfire",
    "question",
    "fahrenheit",
    "celsius",
    "centigrade",
    "dozen",
    "ounce",
    "gallon",
    "scale",
    "piece",
    "slice",
    "loaf",
    "bar",
    "roll",
    "number",
    "bunch",
    "pile",
    "row",
    "edge",
    "container",
    "carton",
    "case",
    "pack",
    "packet",
    "package",
    "mug",
    "jug",
    "jar",
    "tube",
    "tray",
    "can",
    "bucket",
    "extra",
    "maximum",
    "minimum",
    "limited",
    "double",
    "half",
    "enough",
    "bit",
    "pitcher",
    "pashto",
    "urdu",
    "hebrew",
    "bulgarian",
    "czech",
    "slovak",
    "welsh",
    "polish",
    "finnish",
    "persian",
    "norwegian",
    "danish",
    "thai",
    "irish",
    "scot",
    "cantonese",
    "iranian",
    "admire",
    "desire",
    "embrace",
    "flirt",
    "want",
    "kiss",
    "lover",
    "love letter",
    "love life",
    "hug",
    "passion",
    "crush",
    "baby",
    "darling",
    "honey",
    "sweetheart",
    "blind date",
    "double date",
    "fond",
    "soulmate",
    "valentine",
    "romance",
    "romantic",
    "attraction",
    "amazed",
    "anger",
    "anxious",
    "anxiety",
    "approval",
    "ashamed",
    "boredom",
    "cheerful",
    "depressed",
    "eager",
    "embarrassed",
    "excitement",
    "frightened",
    "glad",
    "grateful",
    "hate",
    "guilty",
    "interest",
    "interested",
    "jealousy",
    "lonely",
    "mad",
    "pleasure",
    "sadden",
    "satisfaction",
    "scare",
    "satisfy",
    "stressed",
    "shock",
    "frighten",
    "hunger",
    "self-respect",
    "horror",
    "exhausted",
    "adulthood",
    "adolescence",
    "adolescent",
    "infant",
    "infancy",
    "childhood",
    "boyhood",
    "girlhood",
    "old age",
    "retirement",
    "age",
    "elderly",
    "parental",
    "born",
    "middle age",
    "midlife",
    "maturity",
    "newborn",
    "toddler",
    "teen",
    "preteen",
    "youth",
    "senior",
    "junior",
    "grownup",
    "pastime",
    "leisure",
    "backpacking",
    "birdwatching",
    "blogging",
    "cheerleading",
    "clubbing",
    "collecting",
    "doodle",
    "gambling",
    "hunting",
    "journaling",
    "karting",
    "knitting",
    "meditation",
    "origami",
    "pottery",
    "scuba diving",
    "sketching",
    "skydiving",
    "traveling",
    "windsurfing",
    "planet",
    "atmosphere",
    "habitat",
    "power",
    "fuel",
    "fossil fuel",
    "coal",
    "oil",
    "energy",
    "atomic energy",
    "carbon dioxide",
    "clean",
    "cleanup",
    "eco-friendly",
    "green",
    "pollute",
    "consume",
    "climate crisis",
    "garbage",
    "waste",
    "toxic",
    "poisonous",
    "air pollution",
    "smoke",
    "power plant",
    "recycle",
    "recycling",
    "renewable",
    "emergency",
    "rot",
    "filth",
    "politics",
    "candidate",
    "border",
    "congress",
    "council",
    "diplomacy",
    "election",
    "elect",
    "embassy",
    "government",
    "governor",
    "law",
    "mayor",
    "parliament",
    "party",
    "political",
    "punishment",
    "right",
    "arrest",
    "ban",
    "state",
    "commit",
    "escape",
    "investigate",
    "murder",
    "punish",
    "thief",
    "vote",
    "conference",
    "statement",
    "flag",
    "blood money",
    "free",
    "death penalty",
    "criminal",
    "agriculture",
    "barn",
    "cattle",
    "crop",
    "farmhouse",
    "fish farm",
    "grain",
    "greenhouse",
    "harvest",
    "milk",
    "organic",
    "pest",
    "plow",
    "ranch",
    "scarecrow",
    "seed",
    "shepherd",
    "sow",
    "stable",
    "tractor",
    "vineyard",
    "windmill",
    "bed sheet",
    "mattress",
    "radiator",
    "freezer",
    "kitchen hood",
    "food processor",
    "juicer",
    "flatware",
    "chopstick",
    "ladle",
    "spatula",
    "mower",
    "faucet",
    "vase",
    "blind",
    "couch",
    "sofa bed",
    "thermostat",
    "pillow",
    "brush",
    "microwave",
    "rug",
    "media",
    "advice column",
    "break",
    "broadcast",
    "edition",
    "edit",
    "episode",
    "front page",
    "cover",
    "headline",
    "introduce",
    "item",
    "journal",
    "listener",
    "live",
    "network",
    "station",
    "podcast",
    "press",
    "reader",
    "report",
    "show",
    "soap opera",
    "view",
    "viewer",
    "audience",
    "subscribe",
    "advertise",
    "social",
    "racial",
    "wrong",
    "addiction",
    "abuse",
    "awareness",
    "bullying",
    "corruption",
    "crisis",
    "equality",
    "freedom",
    "gender gap",
    "homelessness",
    "immigration",
    "issue",
    "malnutrition",
    "obesity",
    "peer pressure",
    "poverty",
    "racism",
    "security",
    "sexism",
    "shortage",
    "modern slavery",
    "stability",
    "social service",
    "protest",
    "brain drain",
    "ignorant",
    "try",
    "attempt",
    "cost",
    "difficulty",
    "advantage",
    "disadvantage",
    "disappointing",
    "expectation",
    "fail",
    "failure",
    "trouble",
    "hard",
    "lost",
    "miss",
    "overcome",
    "purpose",
    "achieve",
    "unsuccessful",
    "work",
    "obstacle",
    "go on",
    "give up",
    "fight",
    "accomplish",
    "success",
    "succeed",
    "well-paid",
    "mistake",
    "artwork",
    "art form",
    "architecture",
    "sculpture",
    "graphic arts",
    "decorate",
    "sketch",
    "exhibition",
    "fake",
    "finger-painting",
    "frame",
    "graffiti",
    "illustrate",
    "illustration",
    "paint",
    "portrait",
    "statue",
    "symbol",
    "master",
    "style",
    "collage",
    "visual arts",
    "author",
    "bestseller",
    "biography",
    "fairy tale",
    "fiction",
    "non-fiction",
    "introduction",
    "metaphor",
    "mystery",
    "myth",
    "plot",
    "poem",
    "poetry",
    "quotation",
    "quote",
    "setting",
    "short story",
    "storyline",
    "storyteller",
    "tale",
    "title",
    "verse",
    "writing",
    "gothic",
    "literary",
    "poetic",
    "young adult",
    "address bar",
    "attach",
    "blog",
    "blogger",
    "blog post",
    "bookmark",
    "browser",
    "chat",
    "chat room",
    "dm",
    "facebook",
    "follow",
    "forward",
    "google",
    "inbox",
    "log in",
    "offline",
    "outbox",
    "page",
    "server",
    "spam",
    "surf",
    "tweet",
    "url",
    "visit",
    "youtube",
    "accounting",
    "art history",
    "communication",
    "cultural studies",
    "dentistry",
    "economics",
    "engineering",
    "finance",
    "geology",
    "linguistics",
    "logic",
    "management",
    "nutrition",
    "philosophy",
    "physiology",
    "psychiatry",
    "psychology",
    "robotics",
    "sociology",
    "statistics",
    "wish",
    "achievement",
    "aim",
    "ambition",
    "effective",
    "effort",
    "practical",
    "respect",
    "secret",
    "support",
    "work on",
    "dream",
    "hopeful",
    "progress",
    "intend",
    "fortunately",
    "unfortunately",
    "successfully",
    "secure",
    "action movie",
    "animation",
    "audition",
    "box office",
    "cast",
    "classic",
    "clown",
    "critic",
    "criticism",
    "direct",
    "dramatic",
    "entertaining",
    "film festival",
    "genre",
    "part",
    "produce",
    "melodrama",
    "movie maker",
    "musical",
    "script",
    "scriptwriter",
    "silent movie",
    "special effects",
    "stage",
    "star",
    "superhero",
    "superstar",
    "demigod",
    "thriller",
    "tragedy",
    "trailer",
    "villain",
    "western",
    "nature",
    "individual",
    "horrible",
    "dependent",
    "organized",
    "outgoing",
    "pretend",
    "quality",
    "characteristic",
    "personal",
    "relaxed",
    "easy",
    "reliable",
    "wise",
    "slow",
    "weak",
    "mean",
    "childish",
    "loyal",
    "open",
    "evil",
    "responsible",
    "mysterious",
    "determined",
    "concern",
    "appreciate",
    "about",
    "all",
    "anymore",
    "anyway",
    "apart",
    "certainly",
    "clearly",
    "commonly",
    "correctly",
    "definitely",
    "each",
    "effectively",
    "equally",
    "even",
    "first",
    "frequently",
    "fully",
    "hardly",
    "heavily",
    "however",
    "incredibly",
    "indeed",
    "least",
    "mainly",
    "mostly",
    "naturally",
    "absolutely",
    "most likely",
    "nearly",
    "necessarily",
    "next",
    "normally",
    "obviously",
    "originally",
    "particularly",
    "perfectly",
    "perhaps",
    "personally",
    "possibly",
    "properly",
    "quickly",
    "quietly",
    "rapidly",
    "similarly",
    "simply",
    "slightly",
    "specifically",
    "strongly",
    "surely",
    "therefore",
    "though",
    "typically",
    "today",
    "holiday",
    "booking",
    "brochure",
    "affordable",
    "camp",
    "campfire",
    "outdoors",
    "keycard",
    "check-in",
    "reception desk",
    "desk clerk",
    "day trip",
    "doorman",
    "exchange",
    "explore",
    "front desk",
    "tour guide",
    "hostel",
    "minibar",
    "luggage",
    "visitor",
    "sunbathe",
    "stay",
    "seaside",
    "safari",
    "single",
    "cottage",
    "admit",
    "advise",
    "announce",
    "apologize",
    "assist",
    "award",
    "bake",
    "bend",
    "benefit",
    "block",
    "bother",
    "bury",
    "center",
    "claim",
    "clear",
    "combine",
    "compliment",
    "concentrate",
    "conclude",
    "confirm",
    "confuse",
    "consist",
    "contact",
    "contrast",
    "convince",
    "define",
    "deliver",
    "determine",
    "divide",
    "doubt",
    "encourage",
    "expand",
    "experience",
    "face",
    "fold",
    "hand",
    "hang",
    "head",
    "hold on",
    "ignore",
    "impact",
    "indicate",
    "influence",
    "iron",
    "label",
    "lack",
    "lay",
    "limit",
    "mess",
    "mix",
    "note",
    "occur",
    "persuade",
    "place",
    "prove",
    "qualify",
    "reflect",
    "relate",
    "release",
    "remain",
    "remind",
    "represent",
    "request",
    "require",
    "revise",
    "risk",
    "scan",
    "signal",
    "sink",
    "sort",
    "snore",
    "sniff",
    "stick",
    "store",
    "summarize",
    "survive",
    "switch",
    "tend",
    "translate",
    "upset",
    "yawn",
    "warn",
    "wave",
    "wonder",
    "pause",
    "raise",
    "respond",
    "annoyed",
    "automatic",
    "aware",
    "human",
    "basic",
    "central",
    "complex",
    "confused",
    "convenient",
    "cultural",
    "current",
    "disappointed",
    "drunk",
    "eastern",
    "embarrassing",
    "equal",
    "huge",
    "essential",
    "familiar",
    "fixed",
    "global",
    "historical",
    "imaginary",
    "indoor",
    "injured",
    "innocent",
    "legal",
    "magic",
    "native",
    "northern",
    "traditional",
    "ancient",
    "big",
    "hidden",
    "obvious",
    "odd",
    "official",
    "old-fashioned",
    "outdoor",
    "powerful",
    "previous",
    "primary",
    "rare",
    "rough",
    "scientific",
    "secondary",
    "sexual",
    "sharp",
    "silent",
    "smooth",
    "southern",
    "spoken",
    "standard",
    "suitable",
    "super",
    "unlikely",
    "used",
    "valuable",
    "written",
    "specific",
    "middle",
    "thoughtful",
    "black pepper",
    "bread roll",
    "cheeseburger",
    "curry",
    "fruit salad",
    "garlic",
    "green bean",
    "lettuce",
    "mint",
    "pancake",
    "peanut butter",
    "plant-based",
    "popcorn",
    "pickle",
    "raw",
    "ripe",
    "take-away",
    "sugar-free",
    "mashed potato",
    "croissant",
    "cupcake",
    "cheesecake",
    "donut",
    "low-fat diet",
    "low-carb diet",
    "gluten-free diet",
    "calorie",
    "chocolate",
    "pepper",
    "jell-o",
    "content",
    "situation",
    "attitude",
    "impression",
    "point",
    "theory",
    "thinking",
    "choice",
    "option",
    "ignorance",
    "possibility",
    "concept",
    "prediction",
    "truth",
    "need",
    "permission",
    "help",
    "make sure",
    "no way",
    "evidence",
    "gap",
    "in favor",
    "sorry",
    "unless",
    "point out",
    "comparison",
    "growth",
    "nightmare",
    "sort of",
    "difference",
    "series",
    "boundary",
    "feeling",
    "promise"
  ]
}