{
  "C1": [
    "amphibian",
    "cold-blooded",
    "warm-blooded",
    "indigenous",
    "rodent",
    "predator",
    "den",
    "camouflage",
    "growl",
    "baboon",
    "badger",
    "buffalo",
    "coyote",
    "cougar",
    "hare",
    "jaguar",
    "panther",
    "rhinoceros",
    "trunk",
    "tusk",
    "skunk",
    "flock",
    "cuckoo",
    "dove",
    "falcon",
    "peacock",
    "raven",
    "swallow",
    "dragonfly",
    "grasshopper",
    "wasp",
    "crab",
    "python",
    "hippo",
    "orca",
    "beauty salon",
    "alike",
    "awkward",
    "delicate",
    "graceful",
    "elegant",
    "mature",
    "hideous",
    "scruffy",
    "shabby",
    "suntanned",
    "upright",
    "slender",
    "buff",
    "muscular",
    "big-boned",
    "stout",
    "grotesque",
    "homely",
    "presentable",
    "appealing",
    "alluring",
    "magnificent",
    "charming",
    "striking",
    "superb",
    "terrific",
    "youthful",
    "wrinkly",
    "petite",
    "shapely",
    "plump",
    "curvy",
    "gross",
    "godlike",
    "browse",
    "disconnect",
    "navigate",
    "photobomb",
    "spam",
    "unblock",
    "cellular",
    "dead",
    "broadband",
    "call-in",
    "cookie",
    "domain",
    "emoji",
    "emoticon",
    "laugh out loud",
    "oh my god",
    "payphone",
    "telegraph",
    "directory",
    "keypad",
    "extension",
    "fax",
    "intercom",
    "teleconference",
    "internet of things",
    "meme",
    "phablet",
    "selfie",
    "vlog",
    "clickbait",
    "weblog",
    "cyberbullying",
    "actor-manager",
    "art director",
    "dresser",
    "lead",
    "moviegoer",
    "bollywood",
    "broadway",
    "adaptation",
    "backdrop",
    "camerawork",
    "casting",
    "screenplay",
    "climax",
    "closeup",
    "cut",
    "dramatize",
    "dub",
    "narrate",
    "portray",
    "epic",
    "feature film",
    "frame",
    "floodlight",
    "projector",
    "reel",
    "interpretation",
    "premiere",
    "score",
    "spotlight",
    "backstage",
    "legendary",
    "theatrical",
    "foyer",
    "artichoke",
    "asparagus",
    "basil",
    "bell pepper",
    "cauliflower",
    "fennel",
    "ginger",
    "leek",
    "okra",
    "parsley",
    "turnip",
    "thyme",
    "lentil",
    "baked goods",
    "breadcrumbs",
    "bun",
    "barbecue sauce",
    "fish stick",
    "tofu",
    "currant",
    "gooseberry",
    "guava",
    "persimmon",
    "quince",
    "passion fruit",
    "kumquat",
    "lasagna",
    "poultry",
    "stew",
    "marmalade",
    "mousse",
    "tart",
    "syrup",
    "vanilla",
    "act on",
    "hand out",
    "nominate",
    "offer",
    "preach",
    "prompt",
    "propose",
    "put forward",
    "put to",
    "consultant",
    "counselor",
    "mentor",
    "nominee",
    "caution",
    "connotation",
    "counseling",
    "guidance",
    "hint",
    "indication",
    "tip",
    "sure thing",
    "advisory",
    "encouraging",
    "guiding",
    "implicit",
    "how-to",
    "misleading",
    "straight",
    "receptive",
    "supportive",
    "if i were you",
    "now then",
    "anatomy",
    "optical",
    "oral",
    "lens",
    "pupil",
    "cheekbone",
    "roof of the mouth",
    "jawbone",
    "baby tooth",
    "limb",
    "fingertip",
    "fist",
    "gland",
    "saliva",
    "mucus",
    "adrenaline",
    "enzyme",
    "flesh",
    "torso",
    "gut",
    "nipple",
    "navel",
    "hipbone",
    "lap",
    "groin",
    "genitals",
    "ovary",
    "womb",
    "white blood cell",
    "red blood cell",
    "fiber",
    "inhale",
    "exhale",
    "secrete",
    "blood clot",
    "prostate",
    "liver",
    "adjacent",
    "architectural",
    "interior",
    "exterior",
    "insulated",
    "municipal",
    "residential",
    "godforsaken",
    "suburban",
    "vacant",
    "assemble",
    "decay",
    "demolish",
    "erect",
    "refurbish",
    "renovate",
    "bungalow",
    "court",
    "dome",
    "sauna",
    "igloo",
    "high-rise",
    "lighthouse",
    "pier",
    "premises",
    "arch",
    "beam",
    "cement",
    "tile",
    "marble",
    "crane",
    "escalator",
    "addition",
    "flooring",
    "foundation",
    "layout",
    "embassy",
    "plumbing",
    "chalet",
    "windowpane",
    "lobby",
    "thatched",
    "shovel-ready",
    "desecrate",
    "able",
    "absurd",
    "alert",
    "accomplished",
    "articulate",
    "brainy",
    "brutal",
    "competent",
    "argumentative",
    "bad-tempered",
    "cheeky",
    "clumsy",
    "conceited",
    "coward",
    "eccentric",
    "harsh",
    "infamous",
    "intolerant",
    "insensitive",
    "judgmental",
    "narrow-minded",
    "assertive",
    "attentive",
    "cautious",
    "affectionate",
    "charitable",
    "compassionate",
    "considerate",
    "courageous",
    "dignified",
    "faithful",
    "frank",
    "heroic",
    "hospitable",
    "jolly",
    "duplicitous",
    "just",
    "reluctant",
    "snake",
    "butterfingers",
    "dirtbag",
    "freeloader",
    "wretch",
    "unruly",
    "sassy",
    "weasel",
    "beforehand",
    "forthcoming",
    "chronologically",
    "indefinitely",
    "to date",
    "for the time being",
    "from time to time",
    "in due course",
    "yearlong",
    "instant",
    "spell",
    "chapter",
    "dusk",
    "eternity",
    "midsummer",
    "midwinter",
    "solstice",
    "quarter",
    "leap year",
    "alternate",
    "continual",
    "consecutive",
    "successive",
    "eternal",
    "eventual",
    "imminent",
    "lengthy",
    "occasional",
    "prospective",
    "simultaneous",
    "latter",
    "nightly",
    "yearly",
    "year-round",
    "around the clock",
    "get-go",
    "longstanding",
    "longtime",
    "ad",
    "in the same breath",
    "bc",
    "ce",
    "dip",
    "hook",
    "crush",
    "stab",
    "slash",
    "torture",
    "whip",
    "leak",
    "manipulate",
    "seize",
    "plug",
    "pop",
    "rip",
    "reside",
    "rock",
    "rotate",
    "pump",
    "probe",
    "screw",
    "shatter",
    "shed",
    "shrink",
    "tighten",
    "shrug",
    "sigh",
    "smash",
    "snap",
    "soar",
    "span",
    "spark",
    "spin",
    "stumble",
    "steer",
    "suck",
    "swing",
    "trail",
    "twist",
    "unveil",
    "yell",
    "amber",
    "emerald",
    "ruby",
    "turquoise",
    "beige",
    "bronze",
    "burgundy",
    "chestnut",
    "creamy",
    "ebony",
    "hazel",
    "khaki",
    "olive",
    "scarlet",
    "sea-green",
    "sky-blue",
    "coal-black",
    "snow-white",
    "subtle",
    "transparent",
    "vibrant",
    "dull",
    "contrast",
    "circular",
    "cone",
    "curl",
    "cylinder",
    "dimension",
    "right angle",
    "fragile",
    "immense",
    "intact",
    "invisible",
    "linear",
    "spiral",
    "minute",
    "rear",
    "accessible",
    "analog",
    "antivirus",
    "compatible",
    "down",
    "interactive",
    "bluetooth",
    "blu-ray",
    "usb",
    "byte",
    "kilobyte",
    "megabyte",
    "gigabyte",
    "terabyte",
    "backup",
    "storage",
    "flash drive",
    "hard disk drive",
    "cyberspace",
    "data processing",
    "default",
    "cursor",
    "display",
    "drop-down menu",
    "hacker",
    "help desk",
    "interface",
    "microprocessor",
    "multimedia",
    "pc",
    "workstation",
    "spreadsheet",
    "computerize",
    "encode",
    "format",
    "load",
    "retrieve",
    "upgrade",
    "game",
    "ram",
    "ssd",
    "dns",
    "bond",
    "ally",
    "acquaintance",
    "bff",
    "buddy",
    "pal",
    "companion",
    "mate",
    "co-parent",
    "half-brother",
    "half-sister",
    "heir",
    "next of kin",
    "orphan",
    "descendant",
    "adoptive",
    "biracial",
    "elder",
    "intimate",
    "sisterly",
    "tight-knit",
    "ancestry",
    "heritage",
    "branch",
    "brotherhood",
    "clan",
    "breakup",
    "inheritance",
    "parenting",
    "devotion",
    "rapport",
    "lifelong",
    "dump",
    "bromance",
    "homeboy",
    "bare",
    "bead",
    "buckle",
    "bib",
    "bow",
    "pearl",
    "brief",
    "checked",
    "checkered",
    "elaborate",
    "fitted",
    "low-cut",
    "open-necked",
    "skintight",
    "sleeveless",
    "tailored",
    "garment",
    "boxers",
    "nightie",
    "cape",
    "cloak",
    "shawl",
    "cuff",
    "fastener",
    "strap",
    "glamour",
    "footwear",
    "strip",
    "shoelace",
    "velvet",
    "waistline",
    "wig",
    "inappropriate",
    "apparel",
    "heels",
    "wetsuit",
    "title page",
    "appendix",
    "footnote",
    "backstory",
    "characterization",
    "narration",
    "first-person",
    "inspiration",
    "co-author",
    "compose",
    "jot down",
    "proofread",
    "script",
    "autobiography",
    "comic strip",
    "fable",
    "pamphlet",
    "hardcover",
    "paperback",
    "prose",
    "dramatist",
    "playwright",
    "engaging",
    "gripping",
    "heavy",
    "intriguing",
    "ironic",
    "tragic",
    "symbolism",
    "trilogy",
    "sequel",
    "quote",
    "romance",
    "third person",
    "true crime",
    "linguistic",
    "infinitive",
    "gerund",
    "transitive verb",
    "intransitive verb",
    "number",
    "person",
    "voice",
    "gender",
    "feminine",
    "masculine",
    "subjunctive",
    "phonetics",
    "intonation",
    "dialect",
    "proverb",
    "idiom",
    "jargon",
    "slang",
    "euphemism",
    "punctuate",
    "colon",
    "semicolon",
    "parenthesis",
    "hyphen",
    "interjection",
    "particle",
    "ungrammatical",
    "anchor",
    "weathergirl",
    "contributor",
    "correspondent",
    "couch potato",
    "paparazzi",
    "subscriber",
    "antenna",
    "frequency",
    "wavelength",
    "censor",
    "receive",
    "televise",
    "tune in",
    "bulletin",
    "commentary",
    "lead story",
    "newsroom",
    "prime time",
    "circulation",
    "clipping",
    "newsgathering",
    "newssheet",
    "issue",
    "photojournalism",
    "photo op",
    "periodical",
    "quarterly",
    "tabloid",
    "readership",
    "citizen journalism",
    "anonymous",
    "high-profile",
    "nationwide",
    "fm",
    "ballot",
    "teletext",
    "meteorology",
    "clear up",
    "drift",
    "changeability",
    "visibility",
    "soak",
    "downpour",
    "front",
    "gale",
    "puddle",
    "snowdrift",
    "torrent",
    "vapor",
    "thundercloud",
    "whirlwind",
    "cloudburst",
    "baking",
    "breezy",
    "climatic",
    "dense",
    "extreme",
    "favorable",
    "gloomy",
    "glorious",
    "misty",
    "temperate",
    "unpredictable",
    "scorching",
    "hazy",
    "thunderclap",
    "thaw",
    "scorching hot",
    "freezing cold",
    "famine",
    "barcode",
    "price tag",
    "boutique",
    "dressing room",
    "rack",
    "cash-back",
    "register",
    "safe",
    "bargain",
    "barter",
    "comparison-shop",
    "retail",
    "wholesale",
    "sell out",
    "chain store",
    "convenience store",
    "deli",
    "kiosk",
    "outlet",
    "florist",
    "grocer",
    "stationer",
    "consumerism",
    "shopaholic",
    "duty-free",
    "transaction",
    "on sale",
    "pre-order",
    "promotion",
    "voucher",
    "half-price",
    "foot traffic",
    "admission",
    "attendance",
    "detention",
    "principal",
    "educator",
    "janitor",
    "chair",
    "dropout",
    "scholar",
    "truant",
    "confer",
    "expel",
    "skip",
    "flag",
    "dissertation",
    "doctorate",
    "field day",
    "field trip",
    "gre",
    "cognitive",
    "extracurricular",
    "intensive",
    "literate",
    "prestigious",
    "vocational",
    "syllabus",
    "module",
    "algebra",
    "arithmetic",
    "humanities",
    "residence hall",
    "theology",
    "zoology",
    "sat",
    "awol",
    "applaud",
    "bat",
    "glance",
    "spy",
    "bind",
    "cling",
    "craft",
    "creep",
    "circulate",
    "descend",
    "divert",
    "exert",
    "filter",
    "forge",
    "grasp",
    "grip",
    "preside",
    "resemble",
    "simulate",
    "slam",
    "stun",
    "unify",
    "utilize",
    "tempt",
    "vanish",
    "weave",
    "yield",
    "regain",
    "pioneer",
    "enrich",
    "notify",
    "maximize",
    "minimize",
    "log",
    "insult",
    "confine",
    "imprison",
    "drown",
    "dispose",
    "acquisition",
    "mba",
    "associate",
    "retailer",
    "commodity",
    "merchandise",
    "cooperative",
    "audit",
    "deficit",
    "expenditure",
    "invoice",
    "margin",
    "turnover",
    "enterprise",
    "franchise",
    "startup",
    "ltd",
    "venture",
    "net",
    "incorporated",
    "managerial",
    "profitable",
    "administer",
    "close",
    "merge",
    "publicize",
    "take over",
    "patent",
    "shipping",
    "warehouse",
    "operational",
    "pr",
    "accomplishment",
    "advancement",
    "aspiration",
    "boom",
    "breakthrough",
    "comeback",
    "glory",
    "triumph",
    "achiever",
    "big time",
    "top",
    "attain",
    "blossom",
    "congratulate",
    "consolidate",
    "flourish",
    "fly high",
    "pay off",
    "prosper",
    "strive",
    "thrive",
    "drive",
    "effectiveness",
    "perseverance",
    "resolve",
    "desirable",
    "distinguished",
    "feasible",
    "fulfilled",
    "notable",
    "premier",
    "productive",
    "live up to",
    "with flying colors",
    "compromise",
    "concede",
    "cooperate",
    "intervene",
    "interfere",
    "seal",
    "sign",
    "talk into",
    "undertake",
    "violate",
    "raise hell",
    "wrap up",
    "acceptance",
    "compliance",
    "consensus",
    "convention",
    "breach",
    "commitment",
    "fuss",
    "settlement",
    "submission",
    "tolerance",
    "mutual",
    "collective",
    "contrary",
    "joint",
    "persuasive",
    "settled",
    "tell me about it",
    "inconsistent",
    "demonstration",
    "off the table",
    "like hell",
    "loudmouth",
    "cynical",
    "loony",
    "naive",
    "flawed",
    "hostile",
    "noble",
    "obsessive",
    "persistent",
    "pushy",
    "malicious",
    "rebellious",
    "resentful",
    "secretive",
    "self-centered",
    "superficial",
    "suspicious",
    "timid",
    "vain",
    "villainous",
    "knowledgeable",
    "open-minded",
    "plain",
    "principled",
    "prominent",
    "rational",
    "relatable",
    "renowned",
    "dedicated",
    "humble",
    "self-motivated",
    "straightforward",
    "tactful",
    "thoughtful",
    "tolerant",
    "trustworthy",
    "truthful",
    "vicious",
    "foolhardy",
    "withdrawn",
    "rat",
    "poker face",
    "playlist",
    "acoustic",
    "instrumental",
    "tuneless",
    "amplifier",
    "jukebox",
    "synthesizer",
    "anthem",
    "ballad",
    "bagpipe",
    "string",
    "harp",
    "in tune",
    "concerto",
    "duo",
    "bar",
    "key",
    "pitch",
    "scale",
    "harmony",
    "symphony",
    "melody",
    "movement",
    "improvise",
    "stream",
    "hum",
    "whistle",
    "gospel",
    "funk",
    "brass",
    "soul",
    "woodwind",
    "samba",
    "percussion",
    "tango",
    "sue",
    "acquit",
    "bail",
    "condemn",
    "convict",
    "enforce",
    "legislate",
    "prosecute",
    "testify",
    "advocate",
    "fbi",
    "cop",
    "plain-clothes",
    "handcuff",
    "patrol",
    "defendant",
    "juvenile",
    "magistrate",
    "outlaw",
    "court order",
    "lawsuit",
    "hearing",
    "custody",
    "declaration",
    "guilt",
    "innocence",
    "legalization",
    "pro bono",
    "plea",
    "testimony",
    "verdict",
    "warrant",
    "applicable",
    "invalid",
    "judicial",
    "liable",
    "regulatory",
    "undercover",
    "lethal",
    "declare",
    "hearsay",
    "public prosecutor",
    "rat out",
    "pinch",
    "class action",
    "biodegradable",
    "carbon-neutral",
    "zero-emission",
    "crude",
    "ecological",
    "radioactive",
    "free-range",
    "contaminate",
    "compost",
    "refine",
    "reuse",
    "conservationist",
    "eco-anxiety",
    "disposal",
    "dumper",
    "tanker",
    "logging",
    "carbon monoxide",
    "microplastic",
    "pylon",
    "reactor",
    "hydroelectricity",
    "ozone layer",
    "solar cell",
    "sanctuary",
    "toll",
    "wildfire",
    "tidal wave",
    "herbicide",
    "pollutant",
    "die out",
    "rot",
    "oil rig",
    "ailment",
    "agony",
    "syndrome",
    "acute",
    "chronic",
    "contagious",
    "breathless",
    "dizzy",
    "fatal",
    "feverish",
    "swollen",
    "asthma",
    "bird flu",
    "diarrhea",
    "hay fever",
    "hiv",
    "measles",
    "plague",
    "stroke",
    "blister",
    "lump",
    "rash",
    "scar",
    "swelling",
    "collapse",
    "fatigue",
    "fracture",
    "bounce back",
    "complain of",
    "faint",
    "infect",
    "addict",
    "carrier",
    "epidemic",
    "pandemic",
    "outbreak",
    "parasite",
    "shiver",
    "worn out",
    "stuffy",
    "chafe",
    "destructive",
    "disastrous",
    "elusive",
    "grave",
    "ineffective",
    "undesirable",
    "overwhelming",
    "in vain",
    "doom",
    "neglect",
    "overshadow",
    "breakdown",
    "burden",
    "catastrophe",
    "dead end",
    "deficiency",
    "fail",
    "fall",
    "fault",
    "hurdle",
    "inconvenience",
    "malfunction",
    "mess",
    "mishap",
    "odds",
    "oversight",
    "setback",
    "underdog",
    "give sb trouble",
    "to no effect",
    "up against",
    "in the face of",
    "at the expense of",
    "evacuate",
    "walk a tightrope",
    "reform",
    "diplomatic",
    "sovereign",
    "radical",
    "activism",
    "activist",
    "ambassador",
    "dictator",
    "policy maker",
    "propaganda",
    "autonomy",
    "constitution",
    "legislation",
    "mandate",
    "bureaucracy",
    "cabinet",
    "commerce",
    "free trade",
    "poll",
    "alliance",
    "coalition",
    "coup",
    "exile",
    "wing",
    "treaty",
    "capitalism",
    "communism",
    "extremism",
    "fascism",
    "federalism",
    "globalism",
    "liberalism",
    "socialism",
    "administrative",
    "congressional",
    "constitutional",
    "electoral",
    "interim",
    "protocol",
    "table",
    "entourage",
    "appeasement",
    "abolish",
    "align",
    "allocate",
    "amend",
    "authorize",
    "betray",
    "compel",
    "compensate",
    "conceal",
    "conserve",
    "contemplate",
    "cater",
    "cultivate",
    "devise",
    "substitute",
    "dictate",
    "disclose",
    "distort",
    "embody",
    "empower",
    "entitle",
    "extract",
    "instruct",
    "linger",
    "fade",
    "loom",
    "outrage",
    "reassure",
    "tolerate",
    "overlook",
    "undermine",
    "vow",
    "resurface",
    "astonish",
    "rehash",
    "sabotage",
    "absorbed",
    "inquisitive",
    "apprehensive",
    "astounded",
    "agitated",
    "frantic",
    "broken",
    "disturbing",
    "disgusted",
    "lovable",
    "desolate",
    "contemptuous",
    "content",
    "devoted",
    "ecstatic",
    "thrilled",
    "joyful",
    "fond",
    "appalled",
    "horrified",
    "disillusioned",
    "distressed",
    "disturbed",
    "uneasy",
    "fierce",
    "frozen",
    "frustrated",
    "intrigued",
    "protective",
    "provocative",
    "self-conscious",
    "sentimental",
    "speechless",
    "compassion",
    "heartbreak",
    "goddamn",
    "bloody",
    "bananas",
    "disenchanted",
    "atomic",
    "nucleus",
    "charge",
    "density",
    "gravity",
    "property",
    "instinct",
    "metabolism",
    "evolutionary",
    "organic",
    "evolution",
    "genome",
    "mutation",
    "embryo",
    "hybrid",
    "clone",
    "reproduce",
    "stimulus",
    "synthesis",
    "accelerate",
    "dissolve",
    "acid",
    "aluminum",
    "copper",
    "conductor",
    "crystal",
    "gunpowder",
    "dynamite",
    "composition",
    "emit",
    "ray",
    "laser",
    "magnet",
    "thermal",
    "compress",
    "generator",
    "evaporate",
    "vacuum",
    "infinite",
    "residue",
    "automobile",
    "cab",
    "double-decker",
    "freight car",
    "freight train",
    "garbage truck",
    "jeep",
    "minibus",
    "monorail",
    "moped",
    "moving van",
    "rickshaw",
    "snowplow",
    "tram",
    "airbus",
    "airliner",
    "hovercraft",
    "jumbo jet",
    "zeppelin",
    "vessel",
    "cruiser",
    "canoe",
    "kayak",
    "lifeboat",
    "powerboat",
    "speedboat",
    "integrated",
    "viaduct",
    "rv",
    "limo",
    "submarine",
    "stationery",
    "ring binder",
    "folder",
    "paperclip",
    "alligator clip",
    "post-it",
    "clipboard",
    "fountain pen",
    "nib",
    "ballpoint",
    "biro",
    "scotch tape",
    "highlighter",
    "felt tip",
    "stapler",
    "pencil sharpener",
    "witeout",
    "pushpin",
    "thumbtack",
    "punch",
    "notepad",
    "rubber stamp",
    "mechanical pencil",
    "carbon paper",
    "card catalog",
    "in-basket",
    "out-basket",
    "file cabinet",
    "wastebasket",
    "handy",
    "functional",
    "ace",
    "appoint",
    "collaborate",
    "commence",
    "follow up",
    "multitask",
    "postpone",
    "recruit",
    "resign",
    "hectic",
    "monotonous",
    "one-on-one",
    "stimulating",
    "tedious",
    "underemployed",
    "boardroom",
    "internship",
    "vacancy",
    "coworker",
    "supervisor",
    "amateur",
    "interviewee",
    "sick leave",
    "maternity leave",
    "multitasking",
    "labor",
    "discrimination",
    "pension",
    "reference",
    "schedule",
    "workforce",
    "workload",
    "notice",
    "increment",
    "generalize",
    "go against",
    "invoke",
    "plead",
    "point",
    "prejudice",
    "provoke",
    "reconsider",
    "signpost",
    "sum up",
    "yap",
    "ideological",
    "irrelevant",
    "inclined",
    "inflexible",
    "mistaken",
    "moderate",
    "reserved",
    "unstated",
    "vocal",
    "given that",
    "no kidding",
    "honest to god",
    "having said that",
    "if anything",
    "at all",
    "that said",
    "beyond doubt",
    "hostility",
    "mainstream",
    "objectivity",
    "subjectivity",
    "premise",
    "reasoning",
    "say",
    "solidarity",
    "snorkel",
    "wade",
    "ballroom dancing",
    "binge-watching",
    "boating",
    "bodybuilding",
    "brewing",
    "bungee jumping",
    "flower arranging",
    "modeling",
    "palm reading",
    "parachuting",
    "sewing",
    "wine tasting",
    "acrobatics",
    "astrology",
    "aromatherapy",
    "belly dance",
    "bullfight",
    "calligraphy",
    "cosplay",
    "do it yourself",
    "dressage",
    "paintball",
    "parkour",
    "sudoku",
    "tarot",
    "zumba",
    "knit",
    "anthropology",
    "aristocrat",
    "baron",
    "earl",
    "peer",
    "belonging",
    "citizenship",
    "alien",
    "civic",
    "humanitarian",
    "sexuality",
    "feminist",
    "gender-neutral",
    "lgbtq",
    "bisexual",
    "heterosexual",
    "homosexual",
    "gay",
    "lesbian",
    "transgender",
    "demographic",
    "ethnicity",
    "rebel",
    "integrate",
    "segregation",
    "sociological",
    "multicultural",
    "superior",
    "senior citizen",
    "bourgeoisie",
    "petite bourgeoisie",
    "primitive",
    "hillbilly",
    "father",
    "christ",
    "jesus",
    "saint",
    "pope",
    "bishop",
    "pastor",
    "brother",
    "missionary",
    "monk",
    "nun",
    "catholic",
    "protestant",
    "congregation",
    "parish",
    "convert",
    "follower",
    "pilgrim",
    "christening",
    "blessing",
    "buddhist",
    "funeral",
    "cult",
    "fate",
    "islam",
    "muhammad",
    "monastery",
    "shrine",
    "ritual",
    "divine",
    "sacred",
    "secular",
    "sacrifice",
    "sin",
    "worship",
    "archbishop",
    "god-fearing",
    "godless",
    "fear",
    "gastronomy",
    "bistro",
    "confectionery",
    "diner",
    "drive-through",
    "food court",
    "cholesterol",
    "greasy",
    "oily",
    "savory",
    "stale",
    "tasteless",
    "tender",
    "yummy",
    "self-service",
    "appetizer",
    "entree",
    "specialty",
    "a la carte",
    "gourmet",
    "regular",
    "burrito",
    "caviar",
    "schnitzel",
    "spring roll",
    "sushi",
    "taco",
    "port",
    "wine and dine",
    "ale",
    "pina colada",
    "frappe",
    "pilsner",
    "adhere",
    "allege",
    "attribute",
    "await",
    "burst",
    "cease",
    "characterize",
    "compute",
    "conceive",
    "counter",
    "designate",
    "differentiate",
    "discard",
    "oversee",
    "denounce",
    "elevate",
    "enquire",
    "diminish",
    "intensify",
    "escalate",
    "exaggerate",
    "supplement",
    "formulate",
    "heighten",
    "disrupt",
    "inhibit",
    "license",
    "devastate",
    "oblige",
    "obsess",
    "persist",
    "recount",
    "render",
    "spare",
    "stabilize",
    "supervise",
    "sustain",
    "terminate",
    "distinctive",
    "dual",
    "exceptional",
    "excess",
    "exclusive",
    "explicit",
    "generic",
    "inadequate",
    "inherent",
    "insufficient",
    "integral",
    "intermediate",
    "lesser",
    "magical",
    "magnetic",
    "mere",
    "peculiar",
    "respective",
    "scattered",
    "selective",
    "serial",
    "sheer",
    "sole",
    "specialized",
    "stark",
    "comparable",
    "corresponding",
    "supreme",
    "terminal",
    "timely",
    "tremendous",
    "troubled",
    "underlying",
    "unprecedented",
    "upcoming",
    "vague",
    "varied",
    "vulnerable",
    "worthwhile",
    "topnotch",
    "decadent",
    "versatile",
    "adhere to",
    "comply",
    "consent",
    "defy",
    "observe",
    "compelling",
    "legitimate",
    "liberal",
    "obligatory",
    "out of the question",
    "restricted",
    "rigorous",
    "stern",
    "leniently",
    "allowance",
    "application",
    "clearance",
    "enforcement",
    "leave",
    "green light",
    "must",
    "obedience",
    "rejection",
    "say-so",
    "in accordance with",
    "by the book",
    "feel free",
    "play by own rules",
    "conform",
    "non-compliant",
    "commit",
    "conservative",
    "administrator",
    "aide",
    "curator",
    "promoter",
    "fire chief",
    "full professor",
    "optometrist",
    "physiotherapist",
    "practitioner",
    "psychiatrist",
    "au pair",
    "beautician",
    "chauffeur",
    "civil servant",
    "decorator",
    "handyman",
    "housekeeper",
    "jeweler",
    "laborer",
    "lifeguard",
    "maid",
    "merchant",
    "nanny",
    "porter",
    "ranger",
    "tradesman",
    "trustee",
    "cfo",
    "monitor",
    "salesclerk",
    "detectable",
    "empirical",
    "experimental",
    "preliminary",
    "qualitative",
    "quantitative",
    "scholarly",
    "theoretical",
    "correlate",
    "disprove",
    "self-report",
    "verify",
    "apparatus",
    "carbon dating",
    "clinical trial",
    "control",
    "guinea pig",
    "pseudoscience",
    "subject",
    "treatise",
    "abstract",
    "thesis",
    "literature",
    "citation",
    "limitation",
    "methodology",
    "randomization",
    "parameter",
    "peer review",
    "dissemination",
    "altitude",
    "latitude",
    "longitude",
    "bay",
    "clearing",
    "cove",
    "crater",
    "deposit",
    "dock",
    "estuary",
    "flow",
    "gulf",
    "horizon",
    "iceberg",
    "peak",
    "peninsula",
    "plateau",
    "pole",
    "pond",
    "range",
    "ravine",
    "reservoir",
    "summit",
    "swamp",
    "tundra",
    "erode",
    "arid",
    "barren",
    "coastal",
    "fertile",
    "inland",
    "offshore",
    "marine",
    "neighboring",
    "upstream",
    "batter",
    "blend",
    "carve",
    "deep-fry",
    "defrost",
    "digest",
    "mash",
    "reheat",
    "grate",
    "grind",
    "simmer",
    "steam",
    "warm up",
    "squeeze",
    "bland",
    "chunky",
    "chewy",
    "crispy",
    "crunchy",
    "tinned",
    "appetite",
    "banquet",
    "feast",
    "brunch",
    "buffet",
    "teatime",
    "corkscrew",
    "glassware",
    "tureen",
    "atrocity",
    "admiral",
    "colonel",
    "general",
    "major",
    "veteran",
    "assassinate",
    "blast",
    "blow up",
    "bombard",
    "conquer",
    "deploy",
    "execute",
    "mobilize",
    "surrender",
    "retreat",
    "guerrilla",
    "militia",
    "militant",
    "naval",
    "civilian",
    "defensive",
    "explosive",
    "a-bomb",
    "rifle",
    "fleet",
    "raid",
    "curfew",
    "hostage",
    "occupation",
    "trench",
    "truce",
    "arm",
    "warfare",
    "machine gun",
    "evacuation",
    "command",
    "ground zero",
    "gunner",
    "blowgun",
    "submachine gun",
    "station",
    "magazine",
    "artillery",
    "nuclear deterrent",
    "nerve agent",
    "nerve gas",
    "roger",
    "ten-four",
    "martial law",
    "discharge",
    "appraise",
    "assert",
    "bias",
    "calculate",
    "contend",
    "contradict",
    "contradictory",
    "deduce",
    "deem",
    "dispute",
    "echo",
    "anti",
    "affirmative",
    "challenging",
    "credible",
    "debatable",
    "pronounced",
    "then again",
    "arguably",
    "favorably",
    "as a matter of fact",
    "at the same time",
    "for that matter",
    "fight out",
    "clash",
    "confrontation",
    "consistency",
    "conviction",
    "critique",
    "cliche",
    "double-edged",
    "to that effect",
    "okey-dokey",
    "awesomesauce",
    "for crying out loud",
    "sob story",
    "bark",
    "bulb",
    "cane",
    "crown",
    "cutting",
    "petal",
    "timber",
    "genus",
    "algae",
    "seaweed",
    "fungus",
    "maple",
    "needle",
    "lush",
    "pod",
    "vegetation",
    "window box",
    "pollinate",
    "pollination",
    "shoot",
    "reed",
    "dahlia",
    "dogwood",
    "honeysuckle",
    "iris",
    "magnolia",
    "mimosa",
    "myrtle",
    "snowdrop",
    "authentic",
    "decorative",
    "symbolic",
    "auction house",
    "ceramic",
    "canvas",
    "mural",
    "oil painting",
    "silhouette",
    "still life",
    "print",
    "depth",
    "finish",
    "patron",
    "sculptor",
    "palette",
    "reproduction",
    "restoration",
    "viewpoint",
    "watercolor",
    "impressionism",
    "modernism",
    "realism",
    "romanticism",
    "surrealism",
    "mold",
    "pose",
    "shade",
    "opt",
    "boast",
    "pledge",
    "proclaim",
    "renew",
    "resume",
    "initiate",
    "manifest",
    "originate",
    "stem",
    "suppress",
    "aspire",
    "coincide",
    "complement",
    "constitute",
    "coordinate",
    "correspond",
    "deprive",
    "displace",
    "ease",
    "embed",
    "enact",
    "encompass",
    "endure",
    "evoke",
    "facilitate",
    "foster",
    "hail",
    "halt",
    "incur",
    "indulge",
    "expire",
    "double-cross",
    "assure",
    "check on",
    "count on",
    "presume",
    "toss",
    "underestimate",
    "weaken",
    "assured",
    "concrete",
    "doubtful",
    "dubious",
    "inconclusive",
    "robust",
    "set",
    "skeptical",
    "speculative",
    "suspected",
    "tentative",
    "undeniable",
    "or what",
    "stand a chance",
    "you can never tell",
    "guesswork",
    "hesitation",
    "outlook",
    "paradox",
    "uncertainty",
    "easily",
    "supposedly",
    "bulletproof",
    "antiseptic",
    "abortion",
    "anesthetic",
    "blood type",
    "thermometer",
    "crutch",
    "healing",
    "hospitalization",
    "informed consent",
    "injection",
    "placebo",
    "remedy",
    "specimen",
    "nose job",
    "physician",
    "caregiver",
    "stamina",
    "trauma",
    "cleanse",
    "diagnose",
    "vaccinate",
    "admit",
    "immunize",
    "stitch",
    "revive",
    "soothe",
    "dumb",
    "pharmaceutical",
    "deaf",
    "hygiene",
    "glow",
    "blues",
    "sighted",
    "consciousness",
    "accountable",
    "arbitrary",
    "decisive",
    "eligible",
    "indecisive",
    "preferable",
    "undecided",
    "despise",
    "find",
    "overturn",
    "put off",
    "reverse",
    "rule",
    "take a chance",
    "think twice",
    "uphold",
    "admiration",
    "adoption",
    "award",
    "consultation",
    "conundrum",
    "dilemma",
    "jurisdiction",
    "resistance",
    "ruling",
    "have a think",
    "partake",
    "acutely",
    "eventful",
    "daredevil",
    "guarded",
    "notorious",
    "reckless",
    "wary",
    "safe and sound",
    "avert",
    "beware",
    "dare",
    "flee",
    "lock away",
    "distress",
    "hazard",
    "gamble",
    "peril",
    "menace",
    "precaution",
    "refuge",
    "death toll",
    "rescue",
    "safeguard",
    "cowardice",
    "boldness",
    "madness",
    "free market",
    "stock exchange",
    "bankrupt",
    "broke",
    "stake",
    "market economy",
    "earnings",
    "incentive",
    "hoard",
    "extravagant",
    "fluctuate",
    "freeze",
    "level out",
    "fundraising",
    "depression",
    "equilibrium",
    "monopoly",
    "merger",
    "donor",
    "index",
    "portfolio",
    "buck",
    "nickel",
    "dime",
    "worthless",
    "costly",
    "prepaid",
    "priceless",
    "privatize",
    "quotation",
    "subsidy",
    "tariff",
    "accountancy",
    "back",
    "accumulate",
    "appreciate",
    "bring about",
    "deteriorate",
    "ensue",
    "grow",
    "induce",
    "plunge",
    "rally",
    "rocket",
    "sink",
    "stem from",
    "surge",
    "underlie",
    "shoot up",
    "swap",
    "adverse",
    "causal",
    "causative",
    "consequent",
    "influential",
    "irreversible",
    "marginal",
    "substantial",
    "thereby",
    "aftermath",
    "downturn",
    "leap",
    "recovery",
    "side effect",
    "weather",
    "meaningful",
    "aerospace",
    "astrobiology",
    "atmospheric",
    "cosmic",
    "full moon",
    "half-moon",
    "new moon",
    "go down",
    "big bang",
    "cosmos",
    "celestial body",
    "the milky way",
    "constellation",
    "zodiac",
    "comet",
    "dwarf",
    "exoplanet",
    "meteor",
    "meteorite",
    "nebula",
    "supernova",
    "nasa",
    "mission",
    "cosmonaut",
    "lift off",
    "axis",
    "rotation",
    "space shuttle",
    "weightless",
    "diameter",
    "radius",
    "ratio",
    "decimal",
    "equation",
    "subtraction",
    "formula",
    "function",
    "factor",
    "dividend",
    "divisor",
    "mathematical",
    "minimal",
    "numerical",
    "countless",
    "endless",
    "ordinal",
    "bracket",
    "segment",
    "solid",
    "express",
    "total",
    "metric system",
    "barrel",
    "hectare",
    "horsepower",
    "pace",
    "pint",
    "proof",
    "quart",
    "miles per hour",
    "value",
    "variable",
    "accordingly",
    "allegedly",
    "exclusively",
    "explicitly",
    "frankly",
    "shitless",
    "halfway",
    "ironically",
    "merely",
    "namely",
    "nonetheless",
    "notably",
    "overly",
    "partially",
    "predominantly",
    "presently",
    "presumably",
    "readily",
    "regardless",
    "reportedly",
    "respectively",
    "seemingly",
    "simultaneously",
    "solely",
    "substantially",
    "thankfully",
    "undoubtedly",
    "utterly",
    "wholly",
    "forth",
    "seldom",
    "thereafter",
    "whatsoever",
    "whereby",
    "for good",
    "all-inclusive",
    "peak season",
    "off season",
    "luxurious",
    "exquisite",
    "exotic",
    "homestay",
    "staycation",
    "outing",
    "expedition",
    "itinerary",
    "tourist class",
    "long-haul",
    "embark",
    "layover",
    "lost and found",
    "camper",
    "suite",
    "sunburn",
    "suntan",
    "tan",
    "resort",
    "touristy",
    "twin bedroom",
    "upmarket",
    "complimentary",
    "memorable",
    "godspeed",
    "motion sickness",
    "archive",
    "bibliography",
    "abolition",
    "battlefield",
    "shield",
    "spear",
    "tomahawk",
    "dagger",
    "cannon",
    "carriage",
    "chariot",
    "dungeon",
    "fort",
    "conqueror",
    "successor",
    "reign",
    "peasant",
    "datable",
    "prehistoric",
    "ice age",
    "stone age",
    "bronze age",
    "iron age",
    "golden age",
    "medieval",
    "enlightenment",
    "civil war",
    "colonial",
    "imperial",
    "mythology",
    "pharaoh",
    "archeology",
    "bloodline",
    "artifact",
    "war-torn",
    "ranged weapon",
    "melee weapon",
    "machete",
    "spartan"
  ]
}